[{"date":"30-12-2024","time":"20-23-40","category":"tin-nong","list_of_articles":[{"https://dantri.com.vn//giai-tri/phat-bieu-cua-tong-bi-thu-to-lam-tai-cuoc-gap-mat-dai-bieu-van-nghe-sy-20241230192440232.htm":{"title":"Phát biểu của Tổng Bí thư Tô Lâm tại cuộc gặp mặt đại biểu văn nghệ sỹ","time":" Thứ hai, 30/12/2024 - 19:45 ","overview":"(Dân trí) - Chiều 30/12, tại Hà Nội, Tổng Bí thư Tô Lâm đã gặp mặt đại biểu văn nghệ sỹ toàn quốc.","content":"Báo Dân trí trân trọng giới thiệu toàn văn bài phát biểu của Tổng Bí thư Tô Lâm tại cuộc gặp mặt đại biểu văn nghệ sỹ toàn quốc.Thưa các đồng chí lãnh đạo Đảng, Nhà nước, các đồng chí UVBCT, nguyên UVBCT, UVBBT, nguyên UVBBT, UVTW, nguyên UVTW, lãnh đạo các ban, bộ, ngành.Thưa các anh chị em Văn nghệ sỹ,Thưa toàn thể các Đại biểu dự hội nghị.Hôm nay, tôi rất vui mừng tới dự buổi gặp mặt đại diện đội ngũ văn nghệ sỹ - những người con ưu tú, tinh hoa, lực lượng nòng cốt sáng tạo và truyền bá văn hóa dân tộc. Với tất cả tình cảm quý mến, thay mặt lãnh đạo Đảng, Nhà nước, tôi thân ái gửi đến các văn nghệ sỹ có mặt tại đây cũng như đội ngũ văn nghệ sỹ trên khắp mọi miền Tổ quốc lời chào trân trọng, lời thăm hỏi ân cần và lời chúc mừng tốt đẹp nhất.Tổng Bí thư Tô Lâm phát biểu tại cuộc gặp mặt đại biểu văn nghệ sỹ toàn quốc (Ảnh: TTXVN).Thưa các đồng chí và các anh chị em văn nghệ sỹ.Văn hóa là sản phẩm đặc biệt của con người, của dân tộc. Giữ gìn và phát huy sức mạnh của văn hóa là lĩnh vực mà bất cứ quốc gia nào cũng phải quan tâm bởi nhiệm vụ này gắn liền với sự phát triển xã hội, làm phong phú đời sống tinh thần của người dân và sự vận hành hiệu quả của nhà nước. Lê Nin đã chỉ rõ, nâng cao trình độ văn hóa là một trong những nhiệm vụ bức thiết nhất mà người cộng sản phải làm sau khi giành được chính quyền.Năm 1943, trong hoàn cảnh vô cùng khó khăn, Đảng ta chưa giành được chính quyền nhưng đã có Đề cương văn hóa Việt Nam, thể hiện  sức mạnh, vai trò của văn hóa đối với sự nghiệp của Đảng, thể hiện niềm tin, sự lạc quan, chiến thắng của Đảng ta, nhân dân ta. Đến nay, hơn 80 năm ra đời, Đề cương văn hóa vẫn còn nguyên giá trị trong cuộc sống. Hồ Chí Minh - lãnh tụ thiên tài của Đảng ta, sau khi đọc tuyên ngôn độc lập khai sinh ra nhà nước Việt Nam mới đã nhấn mạnh \"Nay nước ta đã giành được độc lập, cần phải có một nền văn hóa hòa hợp với khoa học và hợp với cả nguyện vọng của dân\", với sự khẳng định \"trong cuộc kiến thiết nước nhà, có 4 vấn đề cần chú ý đến, cùng phải coi trọng ngang nhau: chính trị, kinh tế, văn hóa, xã hội .Theo quan điểm của Bác \"Văn hóa phải soi đường cho quốc dân đi\", văn hóa dân tộc và con người mới phải được xây dựng, phát triển phù hợp với thời đại, với mục tiêu chiến lược phát triển mới của đất nước. Ngay khi giải phóng Điện Biên, Bác đã cử nhiều thanh niên sang Liên Xô, Trung Quốc học tập về văn hóa, về văn học nghệ thuật, theo học các trường Mỹ thuật, Điện ảnh, Nhạc... để chúng ta có lớp nghệ sỹ gạo cội ngày hôm nay. Có lẽ không có ai lạc quan hơn các nghệ sỹ. Ngay từ năm 1945, khi quân đội ta mới tròn một tuổi, Nhạc sỹ Văn Cao  có tác phẩm về Không quân Việt Nam, Hải quân Việt Nam, Công an Việt Nam... hay năm 1949 Văn Cao đã thấy \"trùng trùng quân đi sóng/ lớp lớp đoàn quân tiến về\" giải phóng thủ đô. Rất nhiều tác phẩm từ buổi sơ khai của chính quyền đã khẳng định sự tất thắng của sự nghiệp Cách mạng.Kể từ khi có Đảng, có Chính quyền, Đảng - Nhà nước ta luôn đặc biệt quan tâm tới đội ngũ Văn nghệ sỹ, đã ban hành nhiều nghị quyết, cơ chế, chính sách, tạo mọi điều kiện thuận lợi, không gian phát triển văn học nghệ thuật, để anh chị em văn nghệ sỹ đắm mình trong đời sống xã hội, cuộc sống của nhân dân. Và đáp lại, đội ngũ văn nghệ sỹ ngày càng trưởng thành, lớn mạnh, có nhiều đóng góp đặc biệt quan trọng đối với sự nghiệp cách mạng của Đảng, sự chấn hưng của dân tộc.Trong hai cuộc kháng chiến trường kỳ chống thực dân Pháp, đế quốc Mỹ đầy gian khổ song vô cùng oanh liệt, tự hào, rất nhiều văn nghệ sỹ vừa  cầm súng, vừa cầm bút, cầm đàn luôn sát cánh cùng mọi tầng lớp nhân dân và toàn dân tộc sẵn sàng hiến dâng, dũng cảm hy sinh, xung kích trên mặt trận tư tưởng - văn hóa; đã viết nên những tác phẩm, những bản anh hùng ca truyền cảm hứng, cổ vũ, khích lệ, tạo nên sức mạnh vô song của toàn dân tộc trong công cuộc chiến đấu, bảo vệ, xây dựng và phát triển đất nước.Bằng những vần thơ, lời văn, câu hát, bản nhạc, nét vẽ, thước phim, vở kịch… Những tác giả quen thuộc như Hồ Chí Minh, Sóng Hồng, Tố Hữu, Văn Cao, Phạm Tuyên, Lưu Hữu Phước, Hoàng Vân, Đỗ Nhuận, Nguyễn Thi, Tô Ngọc Vân, Tường Vy, Trà Giang… và biết bao văn nghệ sỹ nổi tiếng khác đã lan tỏa khí thế cách mạng đến mọi miền của Tổ quốc, ca ngợi lòng dũng cảm và khích lệ tinh thần chiến đấu của quân và dân ta trên chiến trường, trở thành nguồn động viên to lớn trên mọi mặt trận, đã để lại dấu ấn sâu sắc trong lòng nhân dân và là di sản văn hóa quý giá, giúp thế hệ mai sau hiểu rõ hơn về giá trị của độc lập, tự do và sự hy sinh của cha ông.Trong các chiến dịch, mặc dù gian khổ, khó khăn nhưng các văn nghệ sỹ vẫn xung trận, có mặt ở các chiến trường, các trận đánh, có nhiều sáng tác tại chỗ rất có ý nghĩa, thể hiện tinh thần lạc quan, tin tưởng vào chiến thắng của Đảng, nhân dân, quân đội và chiến sỹ.  Đội ngũ văn nghệ sỹ đã cùng với toàn dân, toàn quân \"xẻ dọc Trường Sơn đi cứu nước\", làm nên những thắng lợi vĩ đại \"lừng lẫy năm châu, chấn động địa cầu\", thu non sông về một mối, để non sông Tổ quốc ta \"Chưa có bao giờ đẹp như hôm nay\" vào ngày 30 tháng 4 năm 1975.Trong công cuộc xây dựng và phát triển đất nước, lan tỏa khắp mạch sống của Tổ quốc như những tế bào máu, đội ngũ văn nghệ sỹ tiếp tục không quản hy sinh, gian khổ để phản ánh, khẳng định sức sống muôn màu, ở mọi vùng miền, mọi ngành nghề, sáng tạo những tác phẩm đậm đà giá trị văn hóa - nhân văn, tiếp thêm sức sống mỹ học, nghệ thuật học, tạo ra nguồn lực tinh thần cho đất nước trên con đường vươn tới sự cường thịnh, tươi đẹp, nhất là vẻ đẹp tâm hồn Việt Nam.Chúng ta xúc động, tự hào trước những tác phẩm kết tinh tài năng, tâm huyết, trách nhiệm, tận tụy, dấn thân của các thế hệ văn nghệ sỹ; những tác phẩm cổ vũ, khích lệ toàn dân, toàn quân, ghi dấu những năm tháng không thể nào quên của đất nước, thể hiện mạnh mẽ tầm vóc con Lạc cháu Hồng, nuôi dưỡng lòng tự hào dân tộc, tự hào về Đảng và Tổ quốc quang vinh; những tác phẩm đề cao, biểu dương những nhân tố mới, những tấm gương lao động, sản xuất và chiến đấu quên mình.Chúng ta tôn vinh đội ngũ văn nghệ sỹ - những người một lòng đi theo lý tưởng của Đảng, tận tâm phụng sự Tổ quốc, phục vụ nhân dân, đoàn kết một lòng chống lại âm mưu \"diễn biến hòa bình\", tự nguyện trở thành người chiến sĩ trên mặt trận văn hóa, tình nguyện sống và sáng tạo ở những nơi địa đầu Tổ quốc, những mặt trận gian khổ, ác liệt nhất, cùng máu thịt với nhân dân, tắm mình trong thử thách, coi đó là khát vọng, là lẽ sống, là hạnh phúc của đời mình.Với những đóng góp to lớn, đội ngũ văn nghệ sỹ cách mạng đã trở thành đội quân văn hóa của Đảng, nhân tố nòng cốt làm nên sức vóc, bề dày văn hóa mới, thúc đẩy quá trình hình thành, phát triển ngành công nghiệp văn hóa định hướng XHCN, không ngừng nuôi dưỡng cuộc sống tinh thần của quần chúng nhân dân, góp phần bồi đắp nền văn hiến lâu đời, đặc sắc của dân tộc, làm rạng rỡ non sông, đất nước; được Đảng, Nhà nước trao tặng nhiều phần thưởng, danh hiệu cao quý, hơn hết, đã đi vào lòng người, trở thành hành trang tinh thần tri kỷ và quý báu của nhân dân ta.Thay mặt lãnh đạo Đảng, Nhà nước, tôi bày tỏ tri ân sâu sắc, nhiệt liệt chúc mừng, biểu dương những thành tựu đã đạt được trong hoạt động văn học nghệ thuật của đội ngũ văn nghệ sỹ trong 80 năm qua.Tổng Bí thư Tô Lâm với đại biểu văn nghệ sỹ toàn quốc (Ảnh: TTXVN).Thưa các đồng chí, anh chị em văn nghệ sỹ,Bên cạnh thành tựu, thẳng thắn nhìn nhận, so với thời kỳ kháng chiến kiến quốc, hoạt động văn học nghệ thuật trong giai đoạn đổi mới đất nước đang có phần chững lại, kém khí thế nhiệt huyết; thiếu vắng những tác phẩm có sức khái quát nghệ thuật cao, có năng lực hiệu triệu, lay động, cổ vũ, khích lệ toàn dân, toàn quân muôn người như một, chung sức, đồng lòng, quyết tâm thực hiện các chủ trương chiến lược của Đảng, Nhà nước.Nền văn học nghệ thuật chưa phản ánh sinh động và đầy đủ thực tiễn công cuộc đổi mới và hội nhập quốc tế, giá trị văn hóa truyền thống bị mai một; lúng túng, bị động, chưa chủ động tiếp thu có chọn lọc tinh hoa văn hóa nhân loại, chưa kịp thời ngăn chặn \"luồng gió độc\" của văn hóa ngoại lai xâm hại văn hóa dân tộc.Nhiều sản phẩm theo xu hướng giải trí vụn vặt, nhất thời; một số kích động những bản năng thấp kém; một số vồ vập quan điểm nghệ thuật nước ngoài thiếu chọn lọc, xa rời chức năng chân thiện mỹ; chưa hoàn thành sứ mệnh cao cả là ngọn đuốc nhân văn, ngọn đuốc trí tuệ, văn hóa soi lối, dẫn đường, kiến tạo những giá trị và lối sống lành mạnh, tiến bộ. Một số văn nghệ sỹ còn thụ động, thiếu khát vọng, chưa dấn thân, thậm chí tha hóa về tư tưởng chính trị, có tư duy lệch lạc, chạy theo thị hiếu tầm thường, theo lợi ích cá nhân trước mắt, sa ngã, vi phạm pháp luật.Môi trường hoạt động nghệ thuật có lúc, có nơi chưa thật sự tạo ra mạch nguồn cảm hứng, góp phần khơi dậy khát vọng, đam mê của văn nghệ sỹ. Trong sáng tác, biểu diễn, truyền bá các tác phẩm văn học, nghệ thuật còn không ít tác phẩm và hoạt động chưa thể hiện tính tiến tiến và bản sắc dân tộc. Số lượng tác phẩm nhiều nhưng ít tác phẩm có giá trị nghệ thuật cao về tư tưởng và thẩm mỹ. Hoạt động lý luận, phê bình nghệ thuật còn lạc hậu và có biểu hiện tụt hậu, chưa giải đáp được nhiều vấn đề của cuộc sống, còn xa rời thực tiễn, sơ cứng, chưa thực hiện tốt vai trò dẫn dắt, điều phối; Công tác đào tạo, bồi dưỡng đội ngũ văn nghệ sỹ còn bất cập, yếu kém, hụt hẫng, không đồng đều... một số hội văn học, nghệ thuật chậm đổi mới nội dung và phương thức hoạt động, lúng túng trong việc tập hợp, phối hợp và phát huy tiềm năng của đội ngũ văn nghệ sỹ...Thưa các đồng chí và anh chị em Văn nghệ sỹ,Đất nước ta đang đứng trước cánh cửa lịch sử để bước vào kỷ nguyên mới, kỷ nguyên phát triển, giàu mạnh, vươn mình. Để đạt được mục tiêu lớn lao này, đòi hỏi sự nỗ lực bứt phá của toàn Đảng, toàn dân, toàn quân ta dưới sự lãnh đạo của Đảng, trong đó đóng góp của nền văn học nghệ thuật, đội ngũ văn nghệ sỹ có vai trò đặc biệt quan trọng và đang đặt ra cấp bách. Đảng, Nhà nước, Nhân dân trông chờ và tin tưởng vào sự chuyển mình, vươn lên mạnh mẽ, đóng góp tích cực của đội ngũ văn nghệ sỹ trong giai đoạn cách mạng mới, với 03 đề nghị, sau đây:Thứ nhất, gia tăng mạnh mẽ đóng góp, cống hiến của đội ngũ văn nghệ sỹ trong thực hiện các mục tiêu chiến lược 100 năm dưới sự lãnh đạo của Đảng, 100 năm thành lập nước, với 03 nội dung cụ thể: (i) Phấn đấu tạo ra bộ sưu tập mới những tác phẩm để đời, bổ ích, phản ánh sinh động hiện thực giai đoạn cách mạng mới; soi đường, chiếu sáng cuộc sống, có sức mạnh lay chuyển cảm xúc, hiệu triệu toàn dân, toàn quân thực hiện chủ trương của Đảng; khơi dậy, quy tụ lòng dân, nhân lên sức dân, cùng toàn Đảng, toàn dân toàn quân, tạo thành sức mạnh vô địch đưa sự nghiệp cách mạng Việt Nam vươn lên chiếm lĩnh đỉnh cao mới; tích cực đóng góp xây dựng văn minh nhân loại.(ii) Tập trung xây dựng con người xã hội chủ nghĩa. Sứ mệnh cao cả nhất của đội ngũ văn nghệ sỹ cách mạng là kiến tạo nhân cách văn hóa, xây dựng con người xã hội chủ nghĩa. Qua các tác phẩm tốt để gieo vào trái tim người đọc, người xem những điều tốt đẹp, bồi dưỡng tâm hồn, tình cảm, hoàn thiện nhân cách, đạo đức, trí tuệ, bản lĩnh con người Việt Nam, hướng họ đến với những giá trị của chân, thiện, mỹ; bài trừ, thanh lọc những cái xấu, cái ác; định hướng, dẫn dắt nhân dân tới những giá trị cao quý, tương lai tươi sáng và khát vọng chân chính.(iii) Cơ sở để thực hiện các nội dung trên rất khả quan. Sự nghiệp đổi mới sau 40 năm với thế và lực, thời cơ, vận hội, kể cả nguy cơ và thách thức đang cung cấp cho văn nghệ sỹ những chất liệu quý giá, nguồn động lực mới, nền tảng cho những bước chuyển mình mạnh mẽ, cho sự ra đời những tác phẩm lớn có giá trị về tư tưởng, nghệ thuật, tính nhân văn, lôi cuốn công chúng; tất cả đã sẵn sàng và sự tập trung tài năng, tâm huyết, khát vọng dấn thân quyết liệt, đổi mới sáng tạo đúng đắn, mạnh mẽ của đội ngũ văn nghệ sỹ là điểm nút để những giá văn hóa, nghệ thuật, tinh thần, cốt cách Việt Nam vươn xa, bay cao, tiếp cận và hòa vào nền văn minh nhân loại.Mục tiêu của chúng ta là văn học nghệ thuật, văn hóa phải phục vụ nhân dân, nhân dân có quyền thụ hưởng bởi đời sống không chỉ là cơm ăn, áo mặc mà đòi hỏi cuộc sống tinh thần cũng phải được cải thiện, được hưởng thụ. Chúng ta suy nghĩ gì khi một bộ phận người dân không những chưa được no, được ấm mà còn đói văn hóa nghệ thuật ?Thứ hai, tập trung xây dựng nền văn học nghệ thuật dưới sự lãnh đạo của Đảng xứng tầm trong kỷ nguyên vươn mình của dân tộc, với 03 trụ cột cơ bản: (i) Xây dựng đội ngũ văn nghệ sỹ thật sự là những chiến sỹ cách mạng kiên trung trên mặt trận văn hóa tư tưởng của Đảng. Tập trung xây dựng đội ngũ văn nghệ sỹ có tư tưởng lành mạnh, lập trường đúng đắn, trung thành với lý tưởng của Đảng, gắn bó máu thịt với vận mệnh của dân tộc, với sự nghiệp đổi mới, với đời sống lao động sản xuất của nhân dân, hết lòng phụng sự Tổ quốc, phục vụ nhân dân; có ý thức sâu sắc về sứ mệnh, thiên chức nghệ thuật cao cả; có tác phong làm việc đúng đắn, có đạo đức trong sáng, chịu đựng được gian khổ, chất phác; chống xa rời quần chúng, xa rời thực tế, xa rời chính trị, xa rời lao động; luôn trau dồi tư tưởng chính trị, quan điểm lập trường cách mạng, tri thức, vốn sống, vốn hiểu biết; có khát vọng, hoài bão lớn về sự sáng tạo, dám đổi mới, sắc bén, mạnh mẽ, nhiệt huyết trong miêu tả, ca ngợi cũng như phê bình; tích cực thâm nhập, không ngừng đi sâu nắm bắt thực tiễn, phản ánh chân thực mọi góc cạnh cuộc sống, nhất là những chủ đề phục vụ mục tiêu xây dựng đất nước ngày càng phát triển, phồn thịnh, vì cuộc sống ấm no, hạnh phúc của nhân dân theo đúng chủ trương của Đảng.Văn nghệ sỹ phải không ngừng bám sát nhịp sống, hơi thở của nhân dân, hòa mình cùng đất nước, dám đi vào những vấn đề gai góc, phức tạp, nhạy cảm của cộng đồng, đến với vùng sâu, vùng xa, vùng khó khăn, vùng đồng bào các dân tộc thiểu số, biên cương, hải đảo, phát hiện và phản ánh những nhân tố mới, cách làm hay, những vấn đề mới nảy sinh trong cuộc sống, tham gia tích cực và có trách nhiệm vào các nhiệm vụ của xã hội. Vốn sống của văn nghệ sĩ phải vươn ra khắp mọi miền Tổ quốc; phải đập cùng nhịp đập trái tim của Tổ quốc.(ii) Về tác phẩm, phải có bản sắc, giá trị tư tưởng xã hội chủ nghĩa và nghệ thuật cao; phản ánh tâm hồn, phong thái, cốt cách; khơi dậy khí phách, niềm tự hào dân tộc, những điều lớn lao, mạnh mẽ của con người và dự báo tương lai; có khả năng lan tỏa đạo đức xã hội chủ nghĩa, bổ ích đối với công chúng, tạo thành sức mạnh văn hóa giúp dân tộc trường tồn. Nhiệm vụ bảo tồn và phát huy văn hóa dân tộc, văn hóa dân gian là cực kỳ quan trọng bởi văn hóa dân tộc là bản sắc, văn hóa dân gian là truyền thống(iii) Nghệ thuật phải giản dị và có linh hồn, có thần (dễ hiểu, dễ thấm, dễ ngấm, đồng thời phải hay, đặc sắc, độc đáo, thu hút, lan tỏa và thuyết phục được quần chúng; vừa phát huy giá trị văn hóa truyền thống của dân tộc như chủ nghĩa yêu nước, nhân văn sâu sắc, giàu bản sắc dân tộc, vừa là tấm gương chân thực phản ánh hiện thực sống động sự bứt phá, vươn mình của đất nước, của dân tộc trong kỷ nguyên mới.Người sáng tạo nghệ thuật phải thấu hiểu chủ trương chiến lược mà Đảng đang lãnh đạo thực hiện, thấu hiểu tình trạng đất nước, thấu hiểu cuộc sống của nhân dân, trên nền tảng mỹ học Mác - Lênin, tư tưởng Hồ Chí Minh để có được những tác phẩm tái hiện lại đời sống một cách giản dị chân thành; vừa cổ vũ, động viên, khích lệ, khơi dậy khát vọng xây dựng đất nước phồn vinh, hạnh phúc, vừa dám phê bình, tố cáo những mặt sai trái, không làm ngơ, bỏ qua các ngóc ngách gay cấn. Chỉ khi nghệ thuật phản ánh hiện thực chân thực đúng đắn, nghệ thuật mới sinh sôi và có như vậy nghệ sỹ, nghệ thuật mới có công chúng, đi được vào lòng công chúng, sống được với thời gian và trở nên có giá trị.Thứ ba, đổi mới mạnh mẽ công tác quản lý, phát triển, ươm tạo, bồi dưỡng, phát huy các tài năng văn học, nghệ thuật. Nghị quyết Đại hội lần thứ XIV của Đảng cần có Nghị quyết Trung ương về phát triển văn hóa, văn nghệ trong giai đoạn mới. Ban Bí thư, Trung ương Mặt trận Tổ quốc Việt Nam, Ban Tuyên giáo Trung ương phối hợp với các cơ quan liên quan nghiên cứu, sớm tham mưu triển khai có hiệu quả \"Chương trình mục tiêu quốc gia về phát triển Văn hóa giai đoạn 2025-2035\"; thực hiện mục tiêu quốc gia về văn hóa đến năm 2045; kiểm điểm việc thực hiện Nghị quyết số 23 ngày 16 /06/ 2008 của Bộ Chính trị về \"Tiếp tục xây dựng và phát triển văn học nghệ thuật trong thời kỳ mới\" và nghiên cứu ban hành Chiến lược quốc gia về xây dựng nền văn học nghệ thuật trong kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc; xác định cụ thể các mục tiêu, chỉ tiêu hướng đến về tác phẩm, về xây dựng phát triển ngành công nghiệp văn hóa định hướng XHCN, về cơ chế ươm tạo, bồi dưỡng, phát huy các tài năng văn học, nghệ thuật, về đóng góp đối với văn minh nhân loại.Đổi mới mạnh mẽ phương thức lãnh đạo quản lý, tạo mọi điều kiện để văn nghệ sĩ thâm nhập sâu rộng thực tế sôi động của đất nước, đồng hành, gắn bó máu thịt với công cuộc lao động sáng tạo của nhân dân ta trên mọi lĩnh vực của đời sống, nâng cao lòng yêu nước trong sự nghiệp xây dựng và bảo vệ Tổ quốc.Đổi mới chính sách đãi ngộ, sử dụng, tôn vinh tài năng của văn nghệ sỹ trên cơ sở toàn diện, chặt chẽ, khoa học, công tâm, minh bạch và kịp thời, tạo sự phấn khởi, tin tưởng trong xã hội, sự đồng thuận, đoàn kết trong văn nghệ sỹ; có nhiệm vụ cụ thể, phong trào sáng tác theo các chủ trương chiến lược của Đảng.Quốc hội, Chính phủ, các Ban của Đảng, các cơ quan liên quan cần phối hợp tháo gỡ những nút thắt về pháp luật, cơ chế, chính sách, ngân sách, tài chính, đầu tư... tạo nguồn lực, tạo không gian cho văn nghệ sỹ tự do sáng tạo, sáng tác. Nhưng, đi đôi với đó là phải đấu tranh với những tư tưởng lệch lạc, suy thoái, phi văn hóa. Bên cạnh đó phải chú trọng đào tạo  bồi dưỡng nhân tài, nguồn nhân lực đủ mạnh cho đội ngũ Văn nghệ sỹ phục vụ cho kỷ nguyên mới của dân tộc.Thưa các đồng chí, các anh chị em văn nghệ sỹ,Chủ tịch Hồ Chí Minh đã căn dặn \"văn hóa nghệ thuật cũng là một mặt trận. Anh chị em là chiến sĩ trên mặt trận ấy, chiến sĩ nghệ thuật có nhiệm vụ… phụng sự Tổ quốc, phụng sự Nhân dân.., chiến sĩ nghệ thuật cần có lập trường vững, tư tưởng đúng... Về sáng tác, cần hiểu thấu, liên hệ và đi sâu vào đời sống của Nhân dân... Văn hóa, nghệ thuật cũng như mọi hoạt động khác, không thể đứng ngoài, mà phải ở trong kinh tế và chính trị\". Đất nước ta đang bước vào giai đoạn phát triển mới, với quyết tâm, khí thế mới, niềm tin và khát vọng về một nước Việt Nam hùng cường, với sự kỳ vọng lớn lao về những đóng góp từ sức mạnh chính trị tạo ra nền văn học nghệ thuật và đội ngũ văn nghệ sỹ.Đảng, Nhà nước, Nhân dân tin tưởng rằng, phát huy truyền thống vẻ vang, đội ngũ văn nghệ sỹ nước nhà nhất định sẽ đạt những thành tựu mới, chiếm lĩnh những đỉnh cao mới trong sáng tạo nghệ thuật, không ngừng bồi đắp, xây dựng nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc, tạo sức mạnh nội sinh cho phát triển đất nước và góp phần tích cực phát triển văn minh nhân loại.Tôi thực sự xúc động trước tình cảm của những Văn nghệ sỹ có mặt ngày hôm nay. Xin cảm ơn các Văn nghệ sỹ đã đến dự và phát biểu thể hiện trách nhiệm của mình đối với đất nước, đối với nhân dân và đối với nền văn hóa, nghệ thuật của dân tộc. Nhân dịp năm mới 2025 và Xuân Ất Tỵ sắp tới, Thay mặt Lãnh đạo Đảng, Nhà nước và nhân danh cá nhân, Tôi chúc tất cả các quý vị đại biểu, anh chị em văn nghệ sỹ cùng toàn thể các đồng chí mạnh khỏe, hạnh phúc, thành công.Xin trân trọng cảm ơn!"}},{"https://dantri.com.vn//kinh-doanh/68000-ve-may-bay-bi-huy-trong-mot-ngay-jeju-air-roi-vao-khung-hoang-20241230163735457.htm":{"title":"68.000 vé máy bay bị hủy trong một ngày, Jeju Air rơi vào khủng hoảng","time":" Thứ hai, 30/12/2024 - 19:01 ","overview":"(Dân trí) - Ngay sau vụ tai nạn, rất nhiều hành khách ban đầu có lịch bay với Jeju Air đã vội vã hủy vé. Hầu hết chuyến bay bị hủy diễn ra sau 9h sáng ngày 29/12, thời điểm xảy ra vụ tai nạn.","content":"Ngày 29/12, máy bay Boeing 737-800 do Jeju Air vận hành đã gặp nạn khi hạ cánh tại sân bay quốc tế Muan, tỉnh Nam Jeolla, cách thủ đô Seoul khoảng 290km. Khởi hành từ Bangkok (Thái Lan), chiếc máy bay này chở theo 175 hành khách và 6 thành viên phi hành đoàn.Ngay sau vụ tai nạn, rất nhiều hành khách ban đầu có lịch bay với Jeju Air đã vội vã hủy vé.Theo Jeju Air, số lượng vé bị hủy lên tới khoảng 68.000 trong khoảng thời gian từ 12h sáng ngày 29/12 đến 1h chiều ngày 30/12 (giờ Hàn Quốc). Hầu hết các chuyến bay bị hủy diễn ra sau 9h sáng ngày 29/12 (giờ Hàn Quốc), thời điểm xảy ra vụ tai nạn.Trong số 68.000 lượt hủy, có khoảng 33.000 vé cho các chuyến bay nội địa Hàn Quốc và khoảng 35.000 vé các chuyến bay quốc tế. Ngay sau sự cố, Jeju Air đã đóng trang đặt chỗ trên trang web.Ngay sau vụ tai nạn, rất nhiều hành khách ban đầu có lịch bay với Jeju Air đã vội vã hủy vé (Ảnh: Jeju Air).Không những vậy, mở cửa phiên giao dịch chứng khoán ngày 30/12, cổ phiếu Jeju Air giảm tới 15,7%, xuống thấp nhất kể từ khi hãng này niêm yết năm 2015. Hiện tại, mức giảm chỉ còn 8,4%. Cổ phiếu AK Holdings - công ty mẹ Jeju Air cũng hạ 12%, thấp nhất 16 năm.Trước khi sự cố xảy ra, Jeju Air là hãng bay chi phí thấp được khách hàng ưa thích nhất Hàn Quốc nhiều năm liền. Theo Chỉ số hài lòng của khách hàng Quốc gia (NCSI) của Trung tâm Năng suất Hàn Quốc, 2023 là năm thứ 5 mà Jeju Air đứng vị trí thứ nhất kể từ năm 2018.Giới chức tài chính Hàn Quốc cho biết tổng mức bồi thường cho các bên liên quan trong tai nạn của hãng hàng không Jeju Air khoảng 1,03 tỷ USD.Bồi thường bảo hiểm trách nhiệm sản phẩm sẽ do 5 công ty chi trả, gồm Samsung Fire & Marine Insurance, KB Insurance, DB Insurance, Meritz Fire & Marine Insurance và Hana Insurance. Mức trả cụ thể của từng công ty chưa được xác định.Trong cuộc họp báo ngày 29/12, ông Song Kyung-hoon, người đứng đầu bộ phận hỗ trợ quản lý tại Jeju Air cho biết hãng bay sẽ cung cấp toàn bộ trợ giúp cần thiết cho các nạn nhân và gia đình của họ.Giới chức Hàn Quốc đã thiết lập một hệ thống rà soát trạng thái bảo hiểm của các hành khách để bảo vệ tối đa nạn nhân trong thảm kịch. Họ cũng đảm bảo 5 công ty bảo hiểm trên bồi thường đầy đủ và kịp thời cho gia đình người đã mất và bị thương.Các công ty bảo hiểm khẳng định sẽ bồi thường cho gia đình nạn nhân ngay khi xác minh được danh tính. Những người bị thương cũng được nhanh chóng thanh toán chi phí y tế.Sáng 30/12, máy bay Boeing 737-800 của hãng khởi hành từ sân bay quốc tế Gimpo đến Jeju cũng đã phát hiện ra sự cố với bộ phận càng đáp ngay sau khi cất cánh. Phi hành đoàn đã thông báo cho 161 hành khách trên chuyến bay về lỗi cơ học do sự cố càng đáp, sau đó đã đưa máy bay trở lại sân bay Gimpo."}},{"https://dantri.com.vn//the-thao/bao-dong-nam-a-binh-luan-ve-kha-nang-vo-dich-aff-cup-cua-tuyen-viet-nam-20241230181739999.htm":{"title":"Báo Đông Nam Á bình luận về khả năng vô địch AFF Cup của tuyển Việt Nam","time":" Thứ hai, 30/12/2024 - 19:01 ","overview":"(Dân trí) - Nhiều tờ báo Đông Nam Á đã nói về khả năng vô địch của đội tuyển Việt Nam sau khi lọt vào chung kết AFF Cup 2024.","content":"Đội tuyển Việt Nam đã giành quyền lọt vào trận chung kết AFF Cup 2024 sau chiến thắng với tổng tỷ số 5-1 trước Singapore ở vòng bán kết. Đối thủ của chúng ta ở trận đấu cuối cùng giải đấu là đội thắng ở cặp đấu giữa Thái Lan và Philippines.Đội tuyển Việt Nam hướng tới lần thứ ba vô địch AFF Cup (Ảnh: Minh Quân).Sau trận đấu với Singapore, tờ CNN Indonesia đã nói về khả năng vô địch AFF Cup của đội tuyển Việt Nam. Tờ báo này có bài viết: \"Đội tuyển Việt Nam hướng tới chức vô địch AFF Cup lần thứ ba trong lịch sử\".Tác giả nhấn mạnh: \"Trong quá khứ, đội tuyển Việt Nam đã 4 lần lọt vào trận chung kết AFF Cup vào các năm 1998, 2008, 2018 và 2022. Trong đó, họ đã 2 lần giành chức vô địch vào các năm 2008 và 2018.Ở kỳ AFF Cup 2022, đội tuyển Việt Nam đã vào chung kết nhưng phải thừa nhận sự vượt trội của Thái Lan. \"Voi chiến\" đã hòa 2-2 trên sân Mỹ Đình, trước khi thắng 1-0 trên sân nhà để giành chức vô địch giải đấu.Còn giờ đây, đội tuyển Việt Nam đang vươn mình mạnh mẽ cùng với cầu thủ nhập tịch Nguyễn Xuân Son. HLV Kim Sang Sik cũng đánh cược cả sự nghiệp vào trận đấu cuối cùng. Ông khẳng định quyết tâm rất lớn của \"Rồng vàng\" để chinh phục chức vô địch AFF Cup\".Tờ Super Ball cho rằng đội tuyển Việt Nam rất thông minh trong việc lựa chọn cầu thủ nhập tịch. Tờ báo của Indonesia thừa nhận sự khủng khiếp của Xuân Son. Cầu thủ này chỉ mất 3 trận đã vươn lên trở thành Vua phá lưới ở AFF Cup 2024.\"Liên đoàn bóng đá Việt Nam rất thông minh khi để mắt tới tiềm năng của các cầu thủ nhập tịch. Phong độ khủng khiếp của Xuân Son là bằng chứng cho thấy VFF không sai khi nhập tịch. Xuân Son chỉ mất đúng 3 trận để vươn lên trở thành Vua phá lưới ở AFF Cup 2024 với 5 bàn\", tờ Super Ball nhấn mạnh.Xuân Son lập cú đúp giúp đội tuyển Việt Nam giành chiến thắng trước Singapore (Ảnh: Mạnh Quân).Trong khi đó, tờ Bola.Okezone dẫn lời của những cổ động viên (CĐV) Indonesia. Một CĐV nhấn mạnh: \"Tôi sẵn sàng trao đổi Rafael Struick cộng thêm cả Justin Hubner để đổi lấy Xuân Son của đội tuyển Việt Nam\".Một người khác cho biết: \"Với Xuân Son, nhiệm vụ vô địch AFF Cup 2024 của đội tuyển Việt Nam trở nên dễ dàng hơn\".Tờ Siam Sport (Thái Lan) viết: \"Xuân Son lại rực sáng khi đóng góp cú đúp giúp đội tuyển Việt Nam giành chiến thắng 3-1 trên sân nhà Việt Trì. Đội tuyển Việt Nam có thể là đối thủ của Thái Lan trong trận chung kết AFF Cup 2024\".Tờ Thairath bình luận: \"Đội tuyển Việt Nam là đội bóng đầu tiên giành quyền lọt vào chung kết AFF Cup 2024 sau khi vượt qua Singapore. Họ đang hướng tới lần thứ 3 giành chức vô địch giải đấu\".Tờ Vocket (Malaysia) thừa nhận: \"Đội tuyển Việt Nam dễ dàng vượt qua Singapore để lọt vào chung kết. Singapore chiếm ưu thế nhưng trình độ của họ không thể bằng đối thủ. Đây là lần thứ 5 đội tuyển Việt Nam lọt vào chung kết AFF Cup. Họ đang hướng tới lần thứ 3 lên ngôi ở giải đấu\".Đội tuyển Việt Nam quyết tâm rất lớn vô địch AFF Cup 2024 (Ảnh: Minh Quân).Tờ Bharian cho rằng tình huống trọng tài Rustam Lutfullin từ chối bàn thắng của Singapore ở phút thứ 10 chính là bước ngoặt của trận đấu. Nếu như Singapore ghi được bàn thắng ở tình huống đó, cục diện trận đấu có thể thay đổi.Một tờ báo khác của Malaysia là Astroawani tập trung khen ngợi màn trình diễn của Xuân Son, người đã tạo ra sự khác biệt trong cả hai trận đấu gặp Singapore. Tờ báo này nhấn mạnh: \"Xuân Son luôn biết cách tạo ra đột biến, như cách anh mang về quả phạt đền cho đội tuyển Việt Nam ở thời điểm khó khăn\".Đội tuyển Việt Nam có lợi thế nghỉ nhiều hơn Thái Lan hoặc Philippines 1 ngày. Chúng ta cũng không phải di chuyển khi tiếp tục được thi đấu trận chung kết lượt đi trên sân Việt Trì vào ngày 2/1/2025."}},{"https://dantri.com.vn//the-gioi/phat-hien-bat-thuong-ve-may-bay-han-quoc-cho-181-nguoi-truoc-khi-gap-nan-20241230184344772.htm":{"title":"Phát hiện bất thường về máy bay Hàn Quốc chở 181 người trước khi gặp nạn","time":" Thứ hai, 30/12/2024 - 18:51 ","overview":"(Dân trí) - Hãng hàng không Jeju Air được cho là đã khai thác máy bay với tần suất cao trước khi xảy ra vụ tai nạn khiến 179 người thiệt mạng.","content":"Mảnh vỡ của máy bay Jeju Air tại sân bay quốc tế Muan, Hàn Quốc (Ảnh: Reuters).Theo các nguồn tin trong ngành hàng không, máy bay của hãng hàng không Jeju Air liên quan đến vụ tai nạn khiến 179 người thiệt mạng đã thực hiện 13 chuyến bay trong 48 giờ trước khi xảy ra sự cố hôm 29/12. Điều này làm dấy lên nghi vấn về việc máy bay này đã được khai thác quá mức trong thời gian ngắn và đây có thể là nguyên nhân dẫn đến sự cố.Máy bay Boeing B737-800 chở 181 người được cho là đã gặp trục trặc về càng đáp trong quá trình hạ cánh tại sân bay quốc tế Muan. Máy bay này được phát hiện đã di chuyển giữa Muan, đảo Jeju và Incheon, phía tây Seoul, trong 48 giờ trước đó.Ngoài ra, máy bay cũng di chuyển đến các điểm đến quốc tế, bao gồm Bắc Kinh, Bangkok, Kota Kinabalu, Nagasaki và Đài Bắc.Máy bay này đóng vai trò quan trọng trong việc vận hành các chuyến bay thuê bao cho các chuyến du lịch theo nhóm, chủ yếu do một công ty lữ hành có trụ sở tại Gwangju tổ chức. Công ty này cung cấp chuyến đi trọn gói 5 ngày đến Bangkok vào mùa Giáng sinh.Các chuyến bay thuê bao được lên lịch đặc biệt dựa trên nhu cầu và thường chỉ dành riêng cho hành khách do các công ty lữ hành sắp xếp.Các nhà quan sát trong ngành hàng không đã nhấn mạnh mối lo ngại rằng, liệu hãng hàng không Jeju Air có hoạt động quá tải không, khi lên lịch cho các chuyến bay thuê bao với tần suất quá mức trong mùa cao điểm cuối năm.Các sân bay nội địa ở Hàn Quốc phụ thuộc rất nhiều vào các chuyến bay thuê bao do các hãng hàng không giá rẻ như Jeju Air khai thác.\"Trong trường hợp của các sân bay nội địa, có rất ít chuyến bay cố định, vì vậy họ thường dựa vào các chuyến bay thuê bao. Vì hầu hết các hãng hàng không hoạt động tại các sân bay nội địa đều là các hãng hàng không giá rẻ, nên phần lớn các chuyến bay thuê bao đều do các hãng hàng không này khai thác\", một quan chức ngành du lịch cho biết.Jeju Air được xác định là một trong những hãng hàng không có tỷ lệ sử dụng máy bay trung bình hàng tháng cao nhất trong số các hãng hàng không nội địa.Theo dữ liệu của hãng hàng không, thời gian bay trung bình hàng tháng của mỗi máy bay Jeju Air được ghi nhận là 418 giờ trong khoảng thời gian từ tháng 7 đến tháng 9, dài nhất trong số 6 hãng hàng không giá rẻ trong nước.Các đối thủ cạnh tranh khác báo cáo số liệu thấp hơn, với Jin Air ghi nhận 371 giờ và T'way Air là 386 giờ cho mỗi máy bay trong cùng kỳ.Các hãng hàng không lớn tại Hàn Quốc đều có thời gian bay trung bình hàng tháng ngắn hơn, trong đó Korean Air là 355 giờ và Asiana Airlines là 335 giờ cho mỗi máy bay.Sau thảm kịch ở Hàn Quốc, máy bay Boeing 737-800 của hãng Boeing trở thành một chủ đề được quan tâm. Đây là một trong những máy bay phổ biến nhất thế giới. Với gần 200 hãng hàng không sử dụng Boeing 737-800, chiếm khoảng 15% đội bay toàn cầu.Theo trang web theo dõi chuyến bay Flightradar24, máy bay gặp nạn ở Hàn Quốc hôm 29/12 đã 15 năm tuổi. Ryanair ở châu Âu là hãng hàng không đầu tiên vận hành chiếc máy bay này, sau đó nó được cho Jeju Air thuê vào năm 2017."}}]}]