[
    {
        "date": "10-10-2024",
        "time": "21-27-3",
        "category": "tin-nong",
        "list_of_articles": [
            {
                "https://dantri.com.vn//the-gioi/ukraine-gay-bat-ngo-cho-cac-dong-minh-vi-chien-dich-tai-kursk-20241010154209070.htm": {
                    "title": "Ukraine gây bất ngờ cho các đồng minh vì chiến dịch tại Kursk",
                    "time": " Thứ năm, 10/10/2024 - 17:04 ",
                    "overview": "(Dân trí) - Các quan chức Mỹ ước tính rằng Ukraine sẽ có thể giữ lãnh thổ đã chiếm giữ ở khu vực Kursk của Nga trong nhiều tháng, nếu không muốn nói là lâu hơn.",
                    "content": "Chiến sự Ukraine tiếp tục diễn biến khó lường (Ảnh minh họa: Skynews).Lực lượng Kiev vẫn chưa gặp phải bất kỳ vấn đề đáng kể nào về nguồn cung cấp cho khu vực Kursk, vì quân đội Nga chỉ thực hiện các cuộc phản công hạn chế và tập trung nỗ lực tiến vào miền đông Ukraine, Bloomberg dẫn lời các quan chức Mỹ.Ngoài ra, sau nhiều tháng chờ đợi, quân đội Ukraine đã nhận được nguồn cung cấp đạn dược ổn định. Điều này có thể thực hiện được nhờ các nỗ lực của đồng minh, bao gồm sáng kiến cung cấp đạn dược của Séc cũng như nỗ lực từ Mỹ và Pháp nhằm phát triển năng lực pháo binh cho Ukraine trong dài hạn.Bloomberg lưu ý, chiến dịch mùa hè của Ukraine ở khu vực Kursk ban đầu đã khiến các đồng minh của Kiev kinh ngạc với thành công nhanh chóng. Nhưng nó cũng làm dấy lên mối lo ngại trong một số quan chức rằng chiến dịch này có thể phải trả giá đắt nếu Moscow phản công và đẩy lùi quân đội Ukraine.Tổng thống Volodymyr Zelensky tuyên bố, Ukraine có thể sử dụng vùng lãnh thổ đã chiếm giữ này làm con bài mặc cả trong các cuộc đàm phán dù vẫn chưa rõ khi nào các cuộc thương lượng với Moscow sẽ diễn ra vì nhà lãnh đạo Nga Vladimir Putin chưa cho thấy dấu hiệu sẵn sàng nghiêm túc cho các cuộc hòa đàm.Ngược lại, Tổng thống Putin phát biểu hôm 2/9 khẳng định: \"Chúng tôi chưa bao giờ từ bỏ đàm phán. Tôi luôn nói chúng tôi muốn giải quyết mọi vấn đề gây tranh cãi bằng biện pháp hòa bình\". Mặt khác, ông nói, chính quyền Ukraine hiện tại \"rõ ràng chưa sẵn sàng cho việc này\".Chủ nhân Điện Kremlin cho biết, ông tin rằng Ukraine sẽ chấp nhận ngồi vào bàn đàm phán bởi chiến dịch đột kích vùng biên giới Kursk ở Nga cuối cùng sẽ thất bại.\"Tôi tin hành động gây hấn đó sẽ thất bại. Chúng tôi chắc chắn sẽ loại bỏ lực lượng xâm nhập vào lãnh thổ Nga ở khu vực Kursk và ngăn chặn các hành động nhằm gây bất ổn ở biên giới của chúng tôi nói chung\", Tổng thống Putin nhấn mạnh.Bloomberg nhận định: \"Các đồng minh của Ukraine nhận thấy rằng ông Zelensky có thể đang chuẩn bị áp dụng lập trường linh hoạt hơn khi họ tìm cách giúp chấm dứt chiến tranh của Nga\".Bloomberg cho biết thêm rằng, Ukraine đang cố gắng tìm ra cách tốt nhất để tự bảo vệ mình vào mùa đông, nhưng cũng đang bắt đầu lập kế hoạch cho năm tới, bao gồm cả việc tăng cường thêm các lữ đoàn, tăng cường gọi nhập ngũ, cải thiện trang thiết bị và đào tạo."
                }
            },
            {
                "https://dantri.com.vn//lao-dong-viec-lam/viet-lao-tang-cuong-trao-doi-kinh-nghiem-hop-tac-lao-dong-viec-lam-20241010110351585.htm": {
                    "title": "Việt - Lào tăng cường trao đổi kinh nghiệm hợp tác lao động, việc làm",
                    "time": " Thứ năm, 10/10/2024 - 17:59 ",
                    "overview": "(Dân trí) - Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung đề nghị Bộ trưởng Lao động và Phúc lợi xã hội Lào thúc đẩy các đoàn trao đổi, học tập, chia sẻ kinh nghiệm về lĩnh vực hợp tác lao động, việc làm.",
                    "content": "Bên lề Hội nghị cấp cao ASEAN lần thứ 44, 45 tại Vientiane (Lào), ngày 10/10, Bộ trưởng Lao động - Thương binh và Xã hội Đào Ngọc Dung đã có cuộc làm việc với người đồng cấp - Bộ trưởng Lao động và Phúc lợi xã hội Lào Baykham Khattiya.Nhận định đến nay có thể nói Hội nghị cấp cao ASEAN lần thứ 44, 45 đã thành công tốt đẹp, Bộ trưởng Đào Ngọc Dung đánh giá các sáng kiến Lào đưa ra rất hữu ích.Bộ trưởng cũng chúc mừng người đồng cấp Baykham Khattiya và Bộ Lao động và Phúc lợi xã hội trong việc chủ trì, dẫn dắt thành công các hoạt động hợp tác ASEAN trong lĩnh vực lao động, với việc trình nhà lãnh đạo cấp cao ASEAN thông qua 2/9 tuyên bố của Cộng đồng Văn hóa - Xã hội, là những vấn đề lớn liên quan đến con người, lao động.Bộ trưởng Lao động, Thương binh và Xã hội Đào Ngọc Dung cho biết, Việt Nam sẽ tăng số lượng và nâng mức học bổng cho học sinh, sinh viên Lào (Ảnh: Hoài Thu).Bộ trưởng Đào Ngọc Dung cho biết lãnh đạo cấp cao Lào trong các cuộc tiếp xúc với người đứng đầu Chính phủ Việt Nam đều đặt vấn đề về đẩy mạnh hợp tác nông nghiệp giữa hai nước, đặc biệt là thúc đẩy hợp tác lao động giữa các địa phương của Việt Nam và Lào trong hai năm 2025-2026.Chia sẻ các vấn đề cụ thể, Bộ trưởng Đào Ngọc Dung cho biết Việt Nam dự kiến tăng số lượng và nâng mức học bổng cho học sinh, sinh viên Lào; đồng thời xem xét cơ chế để sinh viên Lào sau khi tốt nghiệp có thêm thời gian ở Việt Nam học tập kinh nghiệm làm việc.Bên cạnh đó, Bộ trưởng Đào Ngọc Dung cũng đề nghị Lào thúc đẩy chia sẻ kinh nghiệm trong xây dựng luật việc làm, quản lý thị trường lao động, chính sách bảo hiểm xã hội, an sinh xã hội…Bộ trưởng Lao động - Thương binh và Xã hội Đào Ngọc Dung và Bộ trưởng Lao động và Phúc lợi xã hội Lào Baykham Khattiya (Ảnh: Hoài Thu).Người đứng đầu ngành lao động, thương binh và xã hội Việt Nam đề nghị phía Lào thúc đẩy trao đổi đoàn, nghiên cứu xây dựng các định hướng hợp tác về lao động, việc làm và xã hội.Bộ trưởng cho biết thêm, Bộ Lao động - Thương binh và Xã hội sẽ chủ trì tổ chức Hội nghị Bộ trưởng Lao động và Phúc lợi xã hội Việt Nam - Lào lần thứ 9 tại Việt Nam. Bộ sẽ xây dựng đề án để báo cáo Thủ tướng và sớm thông tin về thời gian, địa điểm tổ chức.Bộ trưởng Lao động, Thương binh và Xã hội Đào Ngọc Dung tháp tùng Thủ tướng Phạm Minh Chính tham dự Hội nghị cấp cao ASEAN lần thứ 44, 45 và các hội nghị liên quan tại Thủ đô Vientiane (Lào) từ ngày 8 đến 11/10.Chiều 9/10, Bộ trưởng Đào Ngọc Dung đã có buổi làm việc với Bộ trưởng Thông tin, Văn hóa và Du lịch Lào Suanesavanh Vignaket.Chia sẻ thêm về quan hệ hai nước, Bộ trưởng Đào Ngọc Dung cho rằng Việt Nam và Lào có mối quan hệ rất đặc biệt mà có lẽ trên thế giới không nước nào có được.Bộ trưởng cũng chia sẻ quan điểm về mặt chính sách xã hội là luôn đặt mục tiêu vì con người và sự phát triển lên trên hết.\"Chúng tôi đang chuyển dần từ lo an sinh xã hội cho một bộ phận yếu thế, khó khăn sang chủ trương huy động tất cả mọi người tham gia và thụ hưởng chính sách xã hội, phấn đấu đưa Việt Nam trở thành quốc gia tiên phong trong an sinh xã hội và việc làm thỏa đáng, theo sáng kiến của Liên Hợp Quốc\", Bộ trưởng Đào Ngọc Dung nhấn mạnh.Ông đề nghị tăng cường hợp tác giữa hai Bộ nói riêng và trong Cộng đồng Văn hóa - Xã hội ASEAN nói chung, nhằm đạt được mục tiêu chiến lược và tổng thể là cải thiện cuộc sống của người dân ASEAN.Dù ở lĩnh vực nào, theo Bộ trưởng, mục tiêu cao nhất vẫn là vì sự phát triển của xã hội và con người.Hoài Thu (từ Vientiane, Lào)"
                }
            },
            {
                "https://dantri.com.vn//the-thao/hlv-kim-sang-sik-tim-doi-hinh-toi-uu-cho-doi-tuyen-viet-nam-20241010203418098.htm": {
                    "title": "HLV Kim Sang Sik tìm đội hình tối ưu cho đội tuyển Việt Nam",
                    "time": " Thứ năm, 10/10/2024 - 20:34 ",
                    "overview": "(Dân trí) - HLV Kim Sang Sik sẽ sử dụng đội hình mạnh nhất trong trận đội tuyển Việt Nam đá giao hữu với Ấn Độ trên sân Thiên Trường (Nam Định), vào lúc 18h ngày 12/10 tới.",
                    "content": "Chiều 10/10, đội tuyển Việt Nam tiếp tục có buổi luyện quân trên sân Trung tâm đào tạo bóng đá trẻ Việt Nam. Đây cũng là buổi tập cuối cùng của thầy trò HLV Kim Sang Sik trước khi di chuyển về Nam Định vào sáng 11/10 để chuẩn bị cho trận giao hữu quốc tế FIFA Days với đội tuyển Ấn Độ.Sau bài test trước \"quân xanh\" chất lượng Nam Định vừa qua, HLV Kim Sang Sik đã tập trung khắc phục những sai số trong lối chơi của đội tuyển, đồng thời tiếp tục đánh giá phong độ của các cầu thủ nhằm chọn ra đội hình tối ưu nhất cho trận đấu với đội tuyển Ấn Độ.HLV Kim Sang Sik rất tự tin trước trận gặp Ấn Độ (Ảnh: VFF).Thuyền trưởng đội tuyển Việt Nam thu được nhiều kết quả về chuyên môn, trong đó có sự đánh giá cao với những gương mặt trẻ. Ở trận thắng Nam Định 3-2, Vĩ Hào là người lập cú đúp, trong khi bàn thắng còn lại thuộc về Thái Sơn. Những cầu thủ này nhiều khả năng đều nằm trong kế hoạch sử dụng của HLV Kim Sang Sik.Nhà cầm quân người Hàn Quốc thường xuyên nhắc nhở các học trò về mục tiêu của đội tuyển quốc gia, đó là luôn nhập cuộc với tinh thần chiến thắng trong bất kỳ trận đấu nào, dù là giao hữu hay tại một giải đấu chính thức.Tiền đạo Văn Toàn cho biết, cho đến thời điểm này các cầu thủ mới đã nắm được chiến thuật của Ban huấn luyện. Những cầu thủ có kinh nghiệm cũng tích cực chia sẻ để các cầu thủ mới hòa nhập tốt hơn.Đội tuyển Việt Nam sẵn sàng cho trận gặp Ấn Độ (Ảnh: VFF).Theo đánh giá của Văn Toàn, ở đợt tập trung lần này, toàn đội có sự thích nghi tốt hơn so với lần tập trung trước. Anh nói: \"V-League đã bắt đầu thi đấu, các cầu thủ đã có thể trạng, thể lực tốt hơn so với đợt tập trung trước đó. Ở đợt tập trung trước, các cầu thủ đang trong giai đoạn nghỉ, không có nhiều trận đấu nên cả đội chưa đạt được phong độ, trạng thái tốt, sự linh hoạt trong thi đấu chưa có. Lần này, toàn đội sẽ có sự thích nghi tốt hơn và sẵn sàng cho trận gặp Ấn Độ\".Lần trở lại sân Thiên Trường trong màu áo đội tuyển quốc gia mang đến cho Văn Toàn những cảm xúc đặc biệt. Tiền đạo CLB Nam Định bày tỏ: \"CĐV Nam Định rất cuồng nhiệt, tuy nhiên khi khoác áo đội tuyển Việt Nam đá trên sân Thiên Trường, tôi hy vọng sẽ không chỉ có cổ động viên Nam Định mà người hâm mộ cả nước sẽ nhiệt tình ủng hộ đội tuyển\"."
                }
            },
            {
                "https://dantri.com.vn//giai-tri/nu-nha-van-han-quoc-han-kang-gianh-giai-nobel-van-hoc-2024-20241010182206725.htm": {
                    "title": "Nữ nhà văn Hàn Quốc Han Kang giành giải Nobel văn học 2024",
                    "time": " Thứ năm, 10/10/2024 - 18:34 ",
                    "overview": "(Dân trí) - Ngày 10/10, giải thưởng Nobel văn học 2024 đã được Viện Hàn lâm Thụy Điển công bố với chiến thắng thuộc về nhà văn người Hàn Quốc Han Kang.",
                    "content": "Cuốn sách nổi tiếng của tác giả người Hàn Quốc là The Vegetarian. Anders Olsson, chủ tọa của Hội đồng giải Nobel, nhận xét về Han Kang: \"Cô ấy có khả năng đặc biệt hiểu được sự kết nối giữa tâm hồn và thể xác, sự sống và cái chết. Phong cách sáng tác đầy chất thơ và giàu trải nghiệm giúp cô ấy trở thành một nhà cải cách trong văn chương đương đại\".Han Kang (54 tuổi) ghi dấu ấn với những tác phẩm đối mặt trực diện với vấn đề lịch sử và phơi bày sự mong manh trong cuộc sống con người. Vào thời điểm giải thưởng Nobel văn học 2024 được trao, Han Kang đang bận rộn chuẩn bị bữa tối cho con trai.Giáo sư Mats Malm - thư ký thường trực của Viện Hàn lâm Thụy Điển - là người công bố giải. Ông cho biết đã báo tin cho nữ nhà văn người Hàn Quốc qua điện thoại.Nữ nhà văn Hàn Quốc Han Kang giành giải Nobel văn học 2024 (Ảnh: The Guardian).Trước khi giải thưởng Nobel văn học 2024 được công bố, nhà văn Trung Quốc Tàn Tuyết được xem là ứng viên sáng giá nhất cho giải thưởng. Bà đứng đầu danh sách dự đoán của Nicer Odds, nhà cái nổi tiếng nước Anh.Tiếp sau bà là nhà văn Australia Gerald Moonan, nhà văn Canada Anne Carson xếp thứ ba, nhà văn Nhật Bản Haruki Murakami…Nobel văn học là một trong 6 hạng mục của giải Nobel, được trao cho tác giả đến từ bất kỳ quốc gia nào. Giải Nobel văn học lần đầu được trao cho nhà thơ Pháp - Sully Prudhomme vào năm 1901.Viện Hàn lâm Thụy Điển được vua Gustav III thành lập vào năm 1786, chịu trách nhiệm ra quyết định về giải Nobel Văn học, thực hiện theo di chúc nhà tài trợ là ông Alfred Nobel.Nobel văn học được xem là giải thưởng uy tín, cao quý trong giới văn chương, do giải vinh danh toàn bộ sự nghiệp của nhà văn thay vì một tác phẩm cụ thể. Sự kiện thường niên thu hút sự quan tâm lớn của nhiều tác giả và nhà nghiên cứu. Từ khi ra đời, giải Nobel văn học có phần ưu ái các tác giả nam. Tính tới nay, trong 121 người được trao giải, chỉ có 18 tác giả là phụ nữ. Pháp và Mỹ là những quốc gia sở hữu nhiều tác giả giành giải Nobel văn học nhất khi Pháp có 16 tác giả chiến thắng, Mỹ có 13 tác giả giành giải.Những năm gần đây, giải Nobel văn học vướng nhiều tranh cãi. Giải thưởng năm 2018 bị hủy do Jean-Claude Arnault, chồng của nhà thơ Katarina Frostenson - thành viên chủ chốt trong Hội đồng Viện Hàn lâm Thụy Điển - bị tố cáo lạm dụng tình dục. "
                }
            }
        ]
    },
    {
        "date": "10-10-2024",
        "time": "21-28-59",
        "category": "the-thao",
        "list_of_articles": [
            {
                "https://dantri.com.vn//the-thao/hlv-kim-sang-sik-tim-doi-hinh-toi-uu-cho-doi-tuyen-viet-nam-20241010203418098.htm": {
                    "title": "HLV Kim Sang Sik tìm đội hình tối ưu cho đội tuyển Việt Nam",
                    "time": " Thứ năm, 10/10/2024 - 20:34 ",
                    "overview": "(Dân trí) - HLV Kim Sang Sik sẽ sử dụng đội hình mạnh nhất trong trận đội tuyển Việt Nam đá giao hữu với Ấn Độ trên sân Thiên Trường (Nam Định), vào lúc 18h ngày 12/10 tới.",
                    "content": "Chiều 10/10, đội tuyển Việt Nam tiếp tục có buổi luyện quân trên sân Trung tâm đào tạo bóng đá trẻ Việt Nam. Đây cũng là buổi tập cuối cùng của thầy trò HLV Kim Sang Sik trước khi di chuyển về Nam Định vào sáng 11/10 để chuẩn bị cho trận giao hữu quốc tế FIFA Days với đội tuyển Ấn Độ.Sau bài test trước \"quân xanh\" chất lượng Nam Định vừa qua, HLV Kim Sang Sik đã tập trung khắc phục những sai số trong lối chơi của đội tuyển, đồng thời tiếp tục đánh giá phong độ của các cầu thủ nhằm chọn ra đội hình tối ưu nhất cho trận đấu với đội tuyển Ấn Độ.HLV Kim Sang Sik rất tự tin trước trận gặp Ấn Độ (Ảnh: VFF).Thuyền trưởng đội tuyển Việt Nam thu được nhiều kết quả về chuyên môn, trong đó có sự đánh giá cao với những gương mặt trẻ. Ở trận thắng Nam Định 3-2, Vĩ Hào là người lập cú đúp, trong khi bàn thắng còn lại thuộc về Thái Sơn. Những cầu thủ này nhiều khả năng đều nằm trong kế hoạch sử dụng của HLV Kim Sang Sik.Nhà cầm quân người Hàn Quốc thường xuyên nhắc nhở các học trò về mục tiêu của đội tuyển quốc gia, đó là luôn nhập cuộc với tinh thần chiến thắng trong bất kỳ trận đấu nào, dù là giao hữu hay tại một giải đấu chính thức.Tiền đạo Văn Toàn cho biết, cho đến thời điểm này các cầu thủ mới đã nắm được chiến thuật của Ban huấn luyện. Những cầu thủ có kinh nghiệm cũng tích cực chia sẻ để các cầu thủ mới hòa nhập tốt hơn.Đội tuyển Việt Nam sẵn sàng cho trận gặp Ấn Độ (Ảnh: VFF).Theo đánh giá của Văn Toàn, ở đợt tập trung lần này, toàn đội có sự thích nghi tốt hơn so với lần tập trung trước. Anh nói: \"V-League đã bắt đầu thi đấu, các cầu thủ đã có thể trạng, thể lực tốt hơn so với đợt tập trung trước đó. Ở đợt tập trung trước, các cầu thủ đang trong giai đoạn nghỉ, không có nhiều trận đấu nên cả đội chưa đạt được phong độ, trạng thái tốt, sự linh hoạt trong thi đấu chưa có. Lần này, toàn đội sẽ có sự thích nghi tốt hơn và sẵn sàng cho trận gặp Ấn Độ\".Lần trở lại sân Thiên Trường trong màu áo đội tuyển quốc gia mang đến cho Văn Toàn những cảm xúc đặc biệt. Tiền đạo CLB Nam Định bày tỏ: \"CĐV Nam Định rất cuồng nhiệt, tuy nhiên khi khoác áo đội tuyển Việt Nam đá trên sân Thiên Trường, tôi hy vọng sẽ không chỉ có cổ động viên Nam Định mà người hâm mộ cả nước sẽ nhiệt tình ủng hộ đội tuyển\"."
                }
            },
            {
                "https://dantri.com.vn//the-thao/tuyen-bong-ban-nu-mat-chuc-vo-dich-hlv-trung-quoc-co-hanh-dong-gay-phan-no-20241010161746137.htm": {
                    "title": "Tuyển bóng bàn nữ mất chức vô địch, HLV Trung Quốc có hành động gây phẫn nộ",
                    "time": " Thứ năm, 10/10/2024 - 19:08 ",
                    "overview": "(Dân trí) - Nhiều cổ động viên (CĐV) đã lên tiếng chỉ trích huấn luyện viên (HLV) Ma Lin khi đội tuyển bóng bàn nữ Trung Quốc để mất chức vô địch nội dung đồng đội nữ về tay tuyển nữ Nhật Bản ở giải châu Á 2024.",
                    "content": "\"Ông ta thậm chí không dám đối mặt với thất bại. Ông ta chen vào đứng giữa chụp ảnh với VĐV khi chiến thắng nhưng biến mất khi thất bại, bỏ mặc các học trò.Một người như vậy tại sao đủ tư cách làm HLV trưởng của đội tuyển nữ?\", một CĐV Trung Quốc tức giận chỉ trích HLV Ma Lin sau khi đội tuyển bóng bàn nước này thua sốc trước Nhật Bản ở trận chung kết nội dung đồng đội nữ ở giải vô địch bóng bàn châu Á 2024 diễn ra rạng sáng 10/10 (giờ Việt Nam).Tuyển nữ Nhật Bản lần đầu tiên đánh bại Trung Quốc sau 50 năm để giành chức vô địch bóng bàn nội dung đồng đội nữ ở giải vô địch châu Á 2024 (Ảnh: Xinhua).Dù sở hữu đội hình mạnh với những cái tên trong top 10 thế giới như Sun Yingsha (hạng 1), Wang Yidi (hạng 4) và Chen Xingtong (hạng 6), nhưng tuyển nữ Trung Quốc để thua các tay vợt của Nhật Bản là Miwa Harimoto (hạng 7), Mima Ito (hạng 9) và Miu Hirano (hạng 12) với tỷ số chung cuộc 1-3.Đáng chú ý, tay vợt 16 tuổi của Nhật Bản là Miwa Harimoto đã xuất sắc đánh bại cả Wang Yidi và Sun Yingsha để góp công lớn trong chiến thắng của đội nhà.Đây là lần đầu tiên đội tuyển Trung Quốc để mất chức vô địch bóng bàn nội dung đồng đội nữ sau 19 năm, kể từ năm 2005 về tay một nước khác. Trong khi đó đây là chiến thắng đầu tiên của tuyển Nhật Bản trước Trung Quốc ở nội dung đồng đội nữ sau 50 năm.Điều đáng nói hơn, tại lễ trao giải nội dung đồng đội nữ, HLV Ma Lin phụ trách đội tuyển nữ Trung Quốc đã bỏ không tham dự và gây ra nhiều phản ứng từ người hâm mộ vì hành động này.Đội tuyển bóng bàn nữ Trung Quốc bất ngờ để thua Nhật Bản và chỉ giành ngôi á quân nội dung đồng đội nữ ở giải vô địch bóng bàn châu Á 2024. HLV Ma Lin bất ngờ bỏ không tham dự lễ nhận giải mà không nêu rõ lý do (Ảnh: Xinhua).\"Không có sự chuẩn bị, không có chiến lược và không quan tâm đến tâm lý của các học trò trong trận chung kết quan trọng. Ông ấy không thể chọn đúng thời điểm để time-out (tạm dừng trận đấu 1 phút để hội ý kỹ thuật), thậm chí ông ý để các học trò tự giải quyết vấn đề của mình trong thời gian time-out\", một CĐV của Trung Quốc chỉ trích HLV Ma Lin.Những bình luận khác cho rằng đội ngũ huấn luyện của Trung Quốc đã đày ải tay vợt số một thế giới Sun Yingsha, khi ép VĐV 23 tuổi này phải chơi ở hầu hết mọi giải đấu trong vài tháng qua trong khi những người khác được phép nghỉ ngơi.Nhà vô địch Olympic Chen Meng không thi đấu ở Kazakhstan, trong khi huy chương vàng đồng đội nữ Wang Manyu cũng rút lui vào phút chót, để lại Sun Yingsha phải gánh vác cùng Wang Yidi và Chen Xingtong.HLV Ma Lin bị chỉ trích là không có chiến thuật tốt giúp học trò giành chiến thắng trước tuyển nữ Nhật Bản (Ảnh: Xinhua).\"Những tay vợt tham gia thi đấu ở Olympic Paris đều được phép chọn thời gian nghỉ ngơi, nhưng Sun Yingsha thì không. Người ta nghĩ rằng không có chỗ cho sai sót ở các giải đấu quốc tế và Sun Yingsha cần có mặt trong các giải đấu có bán vé để đảm bảo doanh thu, cô ấy thực sự là người duy nhất còn lại sao?\", một CĐV khác của Trung Quốc tiếp tục chỉ trích.\"Một cầu thủ chủ chốt bị đối xử tệ bạc, với tôi thì có vẻ như ban huấn luyện không muốn cô ấy nghỉ ngơi cho đến Thế vận hội Los Angeles 2028\", một CĐV nữa nói.Đáng chú ý, không ít người hâm mộ bóng bàn Trung Quốc kêu gọi sa thải HLV Ma Lin khi cho rằng nhà cầm quân này chẳng có tài cán gì.\"Ông ấy không thể kiểm soát tình hình trước và trong các trận đấu. Ông ấy không thể đưa ra bất kỳ chỉ dẫn kỹ thuật nào hoặc đứng về phía các học trò của mình.Ông ấy không có đủ can đảm để đứng trên bục vinh quang và không nên làm huấn luyện viên trưởng nữa\", một CĐV Trung Quốc chốt lại."
                }
            },
            {
                "https://dantri.com.vn//the-thao/bi-nguoc-dong-trung-quoc-thua-tran-thu-3-lien-tiep-o-vong-loai-world-cup-20241010190423731.htm": {
                    "title": "Bị ngược dòng, Trung Quốc thua trận thứ 3 liên tiếp ở vòng loại World Cup",
                    "time": " Thứ năm, 10/10/2024 - 18:54 ",
                    "overview": "(Dân trí) - Cũng như trận gặp Saudi Arabia, Trung Quốc đã dẫn trước Australia nhưng vẫn bị thua ngược 1-3. Đây là trận thua thứ ba liên tiếp của đội bóng ở đất nước tỷ dân ở vòng loại thứ ba World Cup 2026.",
                    "content": "Đội tuyển Trung Quốc thi đấu khá tệ ở vòng loại thứ ba World Cup 2026. Họ đã hứng chịu thất bại trước Nhật Bản (0-7) và Saudi Arabia (1-2). Tới lượt trận thứ ba, đội bóng ở đất nước tỷ dân tiếp tục chịu kết cục tương tự trong trận đấu với Australia.Trung Quốc ăn mừng bàn thắng mở tỷ số vào lưới Australia (Ảnh: Getty).Cũng như trận đấu với Saudi Arabia, Trung Quốc đã dẫn trước Australia nhưng họ đã thua ngược với tỷ số 1-3. Như vậy, đoàn quân của HLV Branko Ivankovic đã thua cả 3 trận đấu ở vòng loại thứ ba World Cup 2026 và chắc chắn xếp cuối bảng.Bước vào trận đấu, Australia chiếm lĩnh thế trận nhờ lợi thế sân nhà. Họ liên tục vây hãm khung thành của Trung Quốc trong những phút đầu tiên. Mặc dù vậy, những nỗ lực của đội bóng xứ Chuột túi không thành công.Phút 20, đội tuyển Trung Quốc bất ngờ có bàn thắng mở tỷ số. Zhang Yuning làm tường, chuyền bóng cho Xie Wenneng thoát xuống dứt điểm tung lưới Australia.Sau bàn thua, Australia dồn lên vô cùng mạnh mẽ. Cuối cùng, tới phút 45+2, đội chủ nhà đã đưa trận đấu về vạch xuất phát. Từ pha đá phạt của Goodwin, Miller đã đánh đầu cận thành, san bằng tỷ số 1-1 cho Australia.Australia đã xuất sắc ngược dòng thắng Trung Quốc với tỷ số 3-1 (Ảnh: Getty).Tới phút 53, Australia đã có bàn thắng vượt lên dẫn trước. Goodwin đã thực hiện siêu phẩm sút xa từ cự ly gần 30m, khiến thủ thành của Trung Quốc bó tay.Đội bóng xứ Chuột túi vẫn liên tục gây sức ép trong những phút tiếp theo. Họ khá đen đủi khi không thể ghi bàn vào lưới Trung Quốc. Mãi tới phút 90+2, Australia mới có thể chốt lại trận đấu. Hàng thủ của Trung Quốc phá bóng không dứt khoát, bóng tới chân của Velupillay. Cầu thủ này đã dứt điểm vào góc cao khung thành của thủ môn Wang Dalei, ấn định chiến thắng 3-1 cho Australia.Đây là chiến thắng đầu tiên của Australia ở vòng loại thứ ba World Cup 2026. Trước đó, họ từng thua Bahrain và hòa Indonesia."
                }
            },
            {
                "https://dantri.com.vn//the-thao/rafael-nadal-tuyen-bo-giai-nghe-20241010181748135.htm": {
                    "title": "Rafael Nadal tuyên bố giải nghệ",
                    "time": " Thứ năm, 10/10/2024 - 17:48 ",
                    "overview": "(Dân trí) - Rafael Nadal tuyên bố anh sẽ giải nghệ vào cuối mùa giải 2024. Theo đó, huyền thoại người Tây Ban Nha sẽ kết thúc sự nghiệp chuyên nghiệp sau vòng chung kết Davis Cup.",
                    "content": "Rafael Nadal sẽ thi đấu sự kiện chuyên nghiệp cuối cùng trong sự nghiệp tại vòng chung kết Davis Cup, được tổ chức tại Malaga từ ngày 19/11 đến ngày 24/11.Nadal nói bằng tiếng Tây Ban Nha trong một video được đăng trên X: \"Xin chào mọi người, tôi ở đây để thông báo với các bạn rằng tôi sẽ giải nghệ quần vợt chuyên nghiệp. Thực tế tôi đã trải qua một vài năm khó khăn, đặc biệt là hai năm gần đây. Tôi không nghĩ mình có thể thi đấu mãi mãi.Rõ ràng đây là một quyết định khó khăn, tôi phải mất khá nhiều thời gian để đưa ra, nhưng trong cuộc sống này, mọi thứ đều có khởi đầu và kết thúc. Tôi nghĩ đây là thời điểm thích hợp để chấm dứt sự nghiệp đã kéo dài và thành công hơn nhiều so với những gì tôi từng tưởng tượng\".Nadal tuyên bố sẽ giải nghệ sau vòng chung kết David Cup 2024 (Ảnh: Getty).Nadal vô địch 92 lần ở cấp độ giải đấu và đã có 209 tuần ở vị trí số 1 trong bảng xếp hạng ATP, anh đã trở thành một trong những ngôi sao sáng nhất của ATP Tour kể từ khi chuyển sang thi đấu chuyên nghiệp vào năm 2001. Tay vợt 38 tuổi giành được 22 danh hiệu Grand Slam, bao gồm kỷ lục 14 lần đăng quang tại Roland Garros. Nadal sẽ khép lại sự nghiệp lẫy lừng của mình trên sân nhà ở Malaga, nơi anh sẽ là một phần của đội tuyển Davis Cup Tây Ban Nha. Nước chủ nhà sẽ chơi trận tứ kết với Hà Lan vào ngày 19/11.\"Tôi rất phấn khích khi giải đấu cuối cùng sẽ là thi đấu vòng chung kết Davis Cup và được đại diện cho đất nước của mình. Tôi nghĩ mình đã đi hết một vòng tròn kể từ khi một trong những niềm vui lớn đầu tiên của tôi với tư cách của một tay vợt chuyên nghiệp là vòng chung kết Davis Cup tại Sevilla năm 2004. Tôi cảm thấy cực kỳ may mắn vì tất cả những điều tôi đã được trải nghiệm\", Nadal nói thêm.Nadal đang có thành tích 12-7 trong năm nay, anh tiếp tục cảm ơn các đối thủ ATP Tour, đội ngũ huấn luyện và gia đình anh (bao gồm cả chú và cựu huấn luyện viên Toni Nadal). Mặc dù cơ thể hiếm khi cho phép Nadal thi đấu với thể lực sung mãn trong hai mùa giải gần đây, nhưng sự tận tụy đặc trưng của tay vợt người Tây Ban Nha dành cho quần vợt không bao giờ thay đổi. Anh cho rằng một phần mong muốn tiếp tục thi đấu dài như vậy là nhờ sự ra đời của cậu con trai Rafael.\"Được trở về nhà và chứng kiến con trai mình lớn lên từng ngày chính là động lực thực sự giúp tôi tiếp tục sống và có đủ năng lượng để tiếp tục thi đấu\", Nadal chia sẻ thêm.Nadal được rất nhiều người hâm mộ trên toàn thế giới yêu thích. Lối chơi thuận tay trái mạnh mẽ của anh, kết hợp với mong muốn cạnh tranh gần như vô song và vai trò của anh như một phần của \"Big 3\" cùng với Roger Federer và Novak Djokovic, có nghĩa anh sẽ kết thúc sự nghiệp của mình như một trong những biểu tượng lớn nhất của bộ môn quần vợt.\"Cuối cùng, các bạn, những người hâm mộ. Tôi không thể cảm ơn các bạn đủ vì những gì các bạn đã làm cho tôi. Các bạn cho tôi năng lượng mà tôi cần ở mọi thời điểm. Thật sự, mọi thứ tôi trải qua đều là giấc mơ trở thành sự thật. Tôi rời đi với sự thanh thản tuyệt đối vì đã cố gắng hết sức, đã nỗ lực hết mình. Tôi chỉ có thể kết thúc bằng lời cảm ơn ngàn lần đến tất cả mọi người và hẹn sớm gặp lại các bạn\", Nadal nói ở cuối video."
                }
            },
            {
                "https://dantri.com.vn//the-thao/indonesia-bat-ngo-doa-kien-doi-thu-hlv-shin-tae-yong-tuyen-bo-manh-me-20241010160545255.htm": {
                    "title": "Indonesia bất ngờ dọa kiện đối thủ, HLV Shin Tae Yong tuyên bố mạnh mẽ",
                    "time": " Thứ năm, 10/10/2024 - 16:06 ",
                    "overview": "(Dân trí) - Ngay trước trận đấu với Bahrain, Liên đoàn bóng đá Indonesia (PSSI) đã lên tiếng dọa kiện đối thủ. Trong khi đó, HLV Shin Tae Yong rất lạc quan vào tình hình của Indonesia.",
                    "content": "Vào lúc 23h00 hôm nay (10/10), Indonesia sẽ chạm trán với Bahrain ở vòng loại thứ ba World Cup 2026. Ngay trước trận đấu, Liên đoàn bóng đá Indonesia (PSSI) đã đưa ra thông điệp rõ ràng với đối thủ.Cầu thủ Ueda của Nhật Bản bị CĐV Bahrain chiếu laser vào mặt (Ảnh: Tribunews).Theo đó, trong trận đấu giữa Bahrain và Nhật Bản hồi tháng 9, cổ động viên (CĐV) Bahrain liên tục chiếu đèn laser vào mặt các cầu thủ Nhật Bản. Đáng chú ý, trong tình huống sút phạt đền, Ueda đã bị hàng loạt tia laser chiếu vào mặt, khiến anh bị phân tâm.Sau sự cố này, Bahrain bị Liên đoàn bóng đá châu Á (AFC) phạt tiền. Tuy nhiên, Indonesia lo ngại rằng điều này sẽ ảnh hưởng tới các cầu thủ trong trận đấu. Chẳng có gì đảm bảo CĐV Bahrain không chiếu tia laser vào mặt cầu thủ Indonesia.Trước tình hình đó, PSSI đã lên tiếng khẳng định sẽ kiện Bahrain nếu để CĐV tiếp tục \"giở trò\". Quan chức cấp cao của PSSI, Arya Sinulingga, cho biết: \"Chúng tôi hy vọng không có chuyện tương tự như vậy xảy ra. Chúng tôi muốn các trận đấu diễn ra một cách công bằng, tất cả các bên đều có thể cống hiến với bầu không khí lành mạnh.Ngay cả khi chiến thắng, Bahrain cũng nên vui vẻ vì họ đã thua một cách đẹp mắt. Và nếu chúng tôi thất bại thì cũng do chuyên môn, chứ không phải vì những thứ bên lề. Nếu CĐV Bahrain sử dụng tia laser, chúng tôi chắc chắn sẽ báo cáo lên cấp cao hơn như AFC hay FIFA\".Indonesia tràn đầy tự tin giành chiến thắng trước Bahrain (Ảnh: AFC).Phát biểu trước trận đấu, HLV Shin Tae Yong tỏ ra vô cùng tự tin. Ông nói: \"Đây là trận đấu lớn với chúng tôi và cả với Bahrain. Kết quả trận đấu này hết sức quan trọng. Chính vì vậy, toàn đội Indonesia sẽ chuẩn bị mọi thứ theo cách nghiêm túc. Hy vọng chúng tôi sẽ có màn trình diễn tốt trước Bahrain.Tất cả các thành viên của Indonesia đều đang làm rất tốt các công việc cho đến thời điểm hiện tại. Họ đang cố gắng hết sức. Tôi tin rằng các cầu thủ sẽ thể hiện tốt nhất phong độ trong trận đấu với Bahrain\".Hiện tại, Indonesia đang xếp thứ 4 bảng C vòng loại thứ ba World Cup 2026 với 2 điểm. Trong khi đó, Bahrain xếp ngay trên với 3 điểm."
                }
            },
            {
                "https://dantri.com.vn//the-thao/bao-chi-the-gioi-du-doan-ket-qua-tran-indonesia-gap-bahrain-20241010124839949.htm": {
                    "title": "Báo chí thế giới dự đoán kết quả trận Indonesia gặp Bahrain",
                    "time": " Thứ năm, 10/10/2024 - 12:48 ",
                    "overview": "(Dân trí) - Nhiều tờ báo trên thế giới đã đưa ra dự đoán về kết quả trận đấu giữa Indonesia vs Bahrain ở vòng loại thứ ba World Cup 2026 diễn ra vào lúc 23h00 ngày 10/10.",
                    "content": "Vào lúc 23h00 ngày 10/10, Indonesia sẽ bước vào trận đấu quan trọng gặp Bahrain ở vòng loại thứ ba World Cup 2026. Nếu giành chiến thắng trong trận đấu này, đoàn quân của HLV Shin Tae Yong sẽ chiếm ưu thế trong cuộc đua giành tấm vé đi tiếp.Indonesia không được đánh giá cao bằng Bahrain trong trận đấu hôm nay (Ảnh: Bola).Tuy nhiên, nhiều tờ báo lớn trên thế giới lại đánh giá cao trình độ của Bahrain. Tờ Sportskeeda (Ấn Độ) bình luận: \"Bahrain hiện xếp thứ ba ở bảng C. Họ đã gây sốc khi đánh bại Australia ở lượt trận mở màn và thua Nhật Bản ở lượt trận thứ hai.Bahrain đang xếp thứ 76 trên bảng xếp hạng FIFA. Họ đương nhiên đặt mục tiêu sẽ tham dự kỳ World Cup đầu tiên trong lịch sử. Trong khi đó, Indonesia cũng cho thấy sự đáng gờm khi cầm hòa cả Saudi Arabia lẫn Australia. Họ đang tiến bộ vượt bậc nhờ sức mạnh tới từ dàn cầu thủ nhập tịch\".Nhận định về trận đấu này, tờ báo Sportskeeda vẫn tin vào chiến thắng cho Bahrain: \"Dù thua 0-5 trước Nhật Bản nhưng Bahrain cho thấy họ vẫn là đối thủ khó chịu. Trong khi đó, Indonesia vẫn gặp vấn đề nhất định ở hàng công. Điều này tạo ra cơ hội cho Bahrain giành chiến thắng\".Tờ Sportskeeda dự đoán Bahrain đánh bại Indonesia với tỷ số 2-0.Nhiều tờ báo lớn trên thế giới đều tin vào chiến thắng cho Bahrain (Ảnh: BNA).Tờ Sport Mole (Anh) nhận định: \"Trận đấu giữa Bahrain và Indonesia có ý nghĩa quan trọng với cả hai đội bóng. Đội giành chiến thắng sẽ có lợi thế trong cuộc đua giành vị trí trong top 4 để tiếp tục lọt vào vòng loại thứ 4 World Cup 2026.Bahrain tỏ ra khó chịu và rắn mặt. Trong 9 trận đấu gần nhất trên mọi đấu trường, họ chỉ thua hai trận. Cả hai trận thua này đều diễn ra trước Nhật Bản. Trong khi đó, Indonesia chỉ mới nổi lên và chưa có nhiều kinh nghiệm ở cấp độ châu Á. Dù từng cầm hòa Saudi Arabia, Australia nhưng nên nhớ đội bóng này đã thua dễ dàng trong cả hai trận gặp Iraq\".Tờ Sport Mole dự đoán Bahrain giành chiến thắng 2-1 trước Indonesia.Trong khi đó, báo giới Indonesia lại rất tự tin vào khả năng đội nhà giành chiến thắng. Tờ CNN Indonesia dự đoán đội bóng của HLV Shin Tae Yong thắng 1-0. Tờ Bola dự đoán Indonesia thắng 2-1. Còn tờ Detik cho rằng trận đấu sẽ kết thúc với tỷ số hòa 1-1.Trong quá khứ, Indonesia gặp Bahrain trong 7 trận. Kết quả, họ thắng 2, hòa 2, thua 3. Tuy nhiên, kể từ năm 2004 tới nay, Indonesia đã thua 3/4 trận gặp Bahrain. Trong đó, họ từng thất bại 0-10 trước đội bóng Tây Á ở vòng loại World Cup 2014 (diễn ra vào năm 2012)."
                }
            },
            {
                "https://dantri.com.vn//the-thao/indonesia-co-co-hoi-lon-pha-ky-luc-cua-doi-tuyen-viet-nam-20241010094939764.htm": {
                    "title": "Indonesia có cơ hội lớn phá kỷ lục của đội tuyển Việt Nam",
                    "time": " Thứ năm, 10/10/2024 - 10:49 ",
                    "overview": "(Dân trí) - Indonesia đang đứng trước cơ hội lớn để phá kỷ lục của đội tuyển Việt Nam về số điểm ở vòng loại thứ ba World Cup.",
                    "content": "Kể từ khi vòng loại World Cup châu Á thay đổi thể thức (vòng loại thứ ba quyết định tấm vé dự World Cup), các đội bóng Đông Nam Á đều góp mặt ở giai đoạn này. Ở vòng loại thứ ba World Cup 2018, Thái Lan đã góp mặt.Indonesia sẽ phá kỷ lục đội bóng Đông Nam Á giành nhiều điểm nhất ở vòng loại thứ ba World Cup của đội tuyển Việt Nam (Ảnh: AFC).Thời điểm ấy, đội bóng xứ Chùa vàng được dẫn dắt bởi HLV Kiatisuk. Họ đã giành được 2 điểm sau hai trận hòa và xếp cuối cùng trên bảng xếp hạng.Đội tuyển Việt Nam lọt vào vòng loại thứ ba World Cup 2022 và sở hữu thành tích tốt hơn. Chúng ta vẫn xếp cuối bảng nhưng giành được 4 điểm. Bên cạnh đó, \"Rồng vàng\" cũng là đội đầu tiên ở Đông Nam Á giành được chiến thắng khi đánh bại Trung Quốc.Tuy nhiên, những kỷ lục mà đội tuyển Việt Nam đang nắm giữ có thể thuộc về Indonesia. Đoàn quân của HLV Shin Tae Yong hiện là đội bóng Đông Nam Á khởi đầu tốt nhất ở vòng loại thứ ba World Cup khi hòa Saudi Arabia và Australia.Trong hai trận đấu ở dịp FIFA Days (tập trung đội tuyển quốc gia theo lịch của FIFA) vào tháng 10, Indonesia sẽ có hai trận làm khách tới sân của Bahrain và Trung Quốc. Đó là những đối thủ ở gần với trình độ của Indonesia nhất. Do đó, đội bóng xứ Vạn đảo hoàn toàn có cơ hội giành chiến thắng.Đội tuyển Việt Nam là đội bóng Đông Nam Á giành nhiều điểm nhất ở vòng loại thứ ba World Cup (Ảnh: Mạnh Quân).Nếu giành chiến thắng, Indonesia sẽ phá kỷ lục của đội tuyển Việt Nam khi có 5 điểm. Thậm chí, đội bóng xứ Vạn đảo còn có thể là đội bóng Đông Nam Á giành nhiều chiến thắng nhất nếu nở nụ cười trong cả hai trận đấu.Indonesia rất tự tin ở thời điểm này. Trong đợt tập trung này, HLV Shin Tae Yong đã triệu tập tới 16 cầu thủ nhập tịch. Khi cần, ông hoàn toàn có thể tung ra sân 11 cầu thủ nhập tịch. Sức mạnh của Indonesia ở thời điểm này được nhận định không kém Bahrain hay Trung Quốc.Vào lúc 23h00 hôm nay (10/10), Indonesia sẽ đối đầu với Bahrain tại sân vận động quốc gia Bahrain. Dân trí sẽ tường thuật trực tuyến trận đấu này."
                }
            },
            {
                "https://dantri.com.vn//the-thao/indonesia-gap-bahrain-trung-quoc-dau-australia-o-vong-loai-world-cup-20241010101017418.htm": {
                    "title": "Indonesia gặp Bahrain, Trung Quốc đấu Australia ở vòng loại World Cup",
                    "time": " Thứ năm, 10/10/2024 - 10:32 ",
                    "overview": "(Dân trí) - Đội tuyển Trung Quốc so tài với đối thủ khó nhằn Australia, trong khi Indonesia được kỳ vọng sẽ giành được chiến thắng đầu tiên tại vòng loại thứ 3 World Cup 2026 trước Bahrain vào hôm nay (10/10).",
                    "content": "LỊCH THI ĐẤU VÒNG LOẠI WORLD CUP 2026 KHU VỰC CHÂU Á16h10 ngày 10/10: Australia - Trung Quốc21h00 ngày 10/10: Jordan - Hàn Quốc21h00 ngày 10/10: Uzbekistan - Iran23h00 ngày 10/10: Qatar - Kyrgyzstan23h00 ngày 10/10: Bahrain - Indonesia23h00 ngày 10/10: UAE - Triều Tiên23h00 ngày 10/10: Oman - Kuwait01h00 ngày 11/10: Saudi Arabia - Nhật Bản01h00 ngày 11/10: Iraq - PalestineTrận mở màn lượt trận thứ 3 giữa đội tuyển Trung Quốc và Australia diễn ra vào lúc 16h10 ngày 10/10. Đây được xem là trận đấu khó khăn dành cho Trung Quốc khi phải đối đầu với Autralia đang khao khát tìm lại quỹ đạo chiến thắng để tiếp tục cuộc đua giành 2 tấm vé trực tiếp tiến đến World Cup 2026 của bảng C.Indonesia (áo trắng) khiến Saudi Arabia nhận cú sốc ngay trên sân nhà (Nguồn: Reuters).Sau hai lượt trận đầu tiên, cả Trung Quốc và Australia đều gây thất vọng khi không thể giành chiến thắng và hai đội chia nhau hai vị trí cuối bảng C. Chính vì vậy, cuộc so tài này sẽ là cơ hội để một trong hai đội có chiến thắng đầu tiên. Trận đấu đáng chú ý khác trong tối 10/10, Indonesia sẽ đối đầu với chủ nhà Bahrain vào lúc 23h00, trong trận đấu quan trọng cho mục tiêu giành vé tham dự World Cup 2026 và cả hai đều quyết tâm giành chiến thắng.Đoàn quân HLV Shin Tae Yong được tăng cường sức mạnh hàng phòng ngự khi có thêm sự phục vụ của 2 cầu thủ mới nhập tịch là Mees Hilgers từ FC Twente và Eliano Reijnders từ PEC Zwolle.Đáng chú ý, trung vệ Mees Hilgers đã lọt top 10 trung vệ đắt giá nhất Châu Á với giá trị chuyển nhượng vào khoảng 7 triệu euro.Ngoài hai trận đấu kể trên, người hâm mộ không thể bỏ qua màn đọ sức giữa hai đội bóng hàng đầu châu Á là Saudi Arabia và Nhật Bản lúc 01h00 sáng mai (11/10). Bên cạnh đó, nhiều cặp đấu hấp dẫn khác sẽ diễn ra gồm Jordan - Hàn Quốc và Uzbekistan - Iran vào 21h00 ngày 10/10.Nhật Bản đang dẫn đầu bảng C với 6 điểm sau 2 trận đầu tiên tại vòng loại thứ 3 World Cup 2026 (Ảnh: Getty).Qatar sẽ đối đầu với Kyrgyzstan vào lúc 23h00 ngày 10/10 trong thế bắt buộc phải thắng nếu muốn lọt vào top 4 đội đầu bảng để nuôi hy vọng giành quyền đi tiếp. Cùng khung giờ này, UAE sẽ đối đầu với Triều Tiên và Oman chạm trán Kuwait.Trận đấu muộn nhất giữa Iraq và Palestine sẽ diễn ra vào lúc 1h00 ngày 11/10 trên sân vận động Quốc tế Basra (Iraq).Bảng xếp hạng vòng loại thứ ba World Cup 2026 khu vực châu Á (Ảnh: AFC)."
                }
            },
            {
                "https://dantri.com.vn//the-thao/cac-tay-golf-chuan-bi-cho-giai-black-desert-championship-2024-20241010152158412.htm": {
                    "title": "Các tay golf chuẩn bị cho giải Black Desert Championship 2024",
                    "time": " Thứ năm, 10/10/2024 - 10:30 ",
                    "overview": "(Dân trí) - Các golfer tiếp tục hướng về giải đấu Black Desert Championship, một trong những giải đấu chuẩn bị cho mùa thi đấu chính thức trên PGA Tour.",
                    "content": "Những cái tên đáng chú ý nhất của Black Desert Championship có Spaun, Kurt Kitayama (Mỹ), Adam Svensson (Canada), Kim Seong Hyeon (Hàn Quốc)…Kurt Kitayama là ứng cử viên vô địch tại giải Black Desert Championship 2024 (Ảnh: Getty).Tổng giá trị giải thưởng của giải đấu năm nay là 7,5 triệu USD (hơn 186 tỷ đồng). Đây là số tiền thưởng không quá lớn đối với một giải đấu golf chuyên nghiệp.Không có các golfer trong nhóm đầu thế giới dự giải Black Desert Championship. Tuy nhiên, đấy lại là cơ hội để cho nhóm các golfer thuộc loại khá thể hiện bản thân.Black Desert Championship năm nay diễn ra từ đêm nay 10/10 (theo giờ Việt Nam) đến rạng sáng 14/10, trên cụm sân Black Desert Golf Course (St.George, bang Utah, Mỹ).Đây cũng là một trong những giải đấu để khởi động cho mùa giải mới trên PGA Tour (hệ thống các giải golf danh giá dành cho nam, tương đương với tính chất các giải Master trong môn quần vợt)."
                }
            },
            {
                "https://dantri.com.vn//the-thao/noi-ac-mong-cua-barcelona-khi-cham-tran-bayern-munich-o-champions-league-20241010082451108.htm": {
                    "title": "Nỗi ác mộng của Barcelona khi chạm trán Bayern Munich ở Champions League",
                    "time": " Thứ năm, 10/10/2024 - 08:26 ",
                    "overview": "(Dân trí) - Chỉ trong vòng 3 ngày, Barcelona sẽ phải chạm trán Bayern Munich ở UEFA Champions League và đối đầu Real Madrid ở trận Siêu kinh điển tại La Liga.",
                    "content": "Sau khi kết thúc đợt tập trung đội tuyển quốc gia (FIFA Days) tháng 10, Barcelona sẽ trở lại guồng quay của mình với những cuộc đấu đầy khốc liệt tại La Liga. Họ sẽ chạm trán Sevilla ngày 21/10 và Real Madrid ngày 27/10 với mục tiêu bảo vệ ngôi đầu bảng.Tuy nhiên, trận đấu được Barcelona dành sự quan tâm lớn nhất là màn so tài với Bayern Munich ở lượt trận thứ ba vòng bảng UEFA Champions League diễn ra vào ngày 24/10 trên sân nhà Nou Camp.Barcelona luôn thất bại trước Bayern Munich trong 9 năm qua (Ảnh: Reuters).Lịch sử đối đầu giữa Bayern Munich và Barcelona hoàn toàn nghiêng về phía \"Hùm xám xứ Bavaria\". Trong 13 lần gặp nhau, Bayern Munich thắng 10 trận, hòa 1 và chỉ thua 2 trận trước Barcelona. Lần cuối Barcelona thắng Bayern Munich đã hơn 9 năm trước, trong trận bán kết lượt đi Champions League 2014-15 với tỷ số 3-0.Cuộc đối đầu lần này càng đặc biệt khi HLV của Barcelona, Hansi Flick sẽ gặp lại Bayern Munich, đội bóng ông từng dẫn dắt đến cú ăn 6 lịch sử, bao gồm chiến thắng 8-2 trước Barcelona ở tứ kết Champions League 2019-20.Barcelona quyết tâm phục hận và họ kỳ vọng lớn vào đội hình hiện tại với các ngôi sao như Pedri, Dani Olmo, Lewandowski và đặc biệt là tài năng trẻ Lamine Yamal. Bên phía Bayern Munich, Thomas Muller là cầu thủ khiến CLB xứ Catalonia lo ngại khi anh ghi đến 6 bàn trong 5 trận đấu gặp Barcelona.UEFA Champions League 2024-25 đánh dấu sự thay đổi về thể thức thi đấu. Số lượng đội tham dự tăng từ 32 lên 36, tất cả được xếp vào một bảng lớn. Mỗi đội sẽ thi đấu 8 trận ở vòng bảng, 4 sân nhà và 4 sân khách. 8 đội đứng đầu sẽ vào thẳng vòng 16 đội, trong khi các đội xếp từ thứ 9 đến 24 sẽ phải tham gia vòng play-off để tranh 8 suất còn lại.Bayern Munich và Barcelona đều mới có được 3 điểm/2 trận, lần lượt xếp thứ 15, 16 trên bảng xếp hạng UEFA Champions League 2024-25. Cả hai đều quyết tâm chiến thắng tại Nou Camp ngày 24/10 để cải thiện vị trí và tìm vé đi tiếp."
                }
            },
            {
                "https://dantri.com.vn//the-thao/tuyen-trung-quoc-thua-dau-ngoi-vo-dich-bong-ban-chau-a-doi-chu-sau-17-nam-20241010074755147.htm": {
                    "title": "Tuyển Trung Quốc thua đau, ngôi vô địch bóng bàn châu Á đổi chủ sau 17 năm",
                    "time": " Thứ năm, 10/10/2024 - 08:07 ",
                    "overview": "(Dân trí) - Đội tuyển bóng bàn nữ Nhật Bản đã làm nên lịch sử khi đánh bại tuyển nữ Trung Quốc ở trận chung kết nội dung đồng đội nữ ở giải vô địch châu Á 2024 đang diễn ra tại Kazakhstan.",
                    "content": "Rạng sáng 10/10 (giờ Việt Nam), lần đầu tiên sau 17 năm, đội tuyển bóng bàn nữ Trung Quốc chấm dứt sự thống trị ở giải vô địch châu Á khi để thua tuyển nữ Nhật Bản ở trận chung kết nội dung đồng đội nữ với tỷ số 1-3.Bất chấp tuyển nữ Trung Quốc đem đội hình rất mạnh tới giải đấu ở Kazakhstan, gồm Sun Yingsha (số 1 bảng xếp hạng nữ thế giới), Wang Yidi (hạng 4) và Chen Xingtong (hạng 6), họ đã để thua bất ngờ trước đội hình Nhật Bản gồm Miwa Harimoto (hạng 7 thế giới), Mima Ito (hạng 9) và Miu Hirano.Tay vợt 16 tuổi Miwa Harimoto xuất sắc đánh bại hai tay vợt mạnh của Trung Quốc để giúp đội tuyển nữ Nhật Bản vô địch giải bóng bàn châu Á 2024 (Ảnh: Getty).Trận chung kết này là lần gặp nhau thứ hai giữa hai tuyển nữ Trung Quốc và Nhật Bản sau trận chung kết đồng đội nữ giải vô địch bóng bàn đồng đội thế giới tại Hàn Quốc năm nay.Khi đó, tuyển nữ Trung Quốc cũng phải trải qua 5 ván đấu căng thẳng mới có thể đánh bại tuyển Nhật Bản với tỷ số 3-2 để giành chức vô địch.Ở lần tái đấu này, tuyển nữ Trung Quốc khởi đầu tốt khi tay vợt Wang Yidi đánh bại Miwa Harimoto với tỷ số 11-7 ở set đầu tiên. Tuy nhiên, ở hai set đấu tiếp theo, tay vợt trẻ 16 tuổi của Nhật Bản đã lấy lại thế trận, thắng 11-7 và 11-6.Ở set 4, Wang Yidi giành chiến thắng với tỷ số 11-8 buộc cả hai phải phân định thắng thua ở set thứ 5. Tại set đấu quyết định này, Miwa Harimoto thể hiện bản lĩnh để giành chiến thắng 11-9, giúp đội nữ Nhật Bản dẫn trước 1-0.Sang ván thứ hai, tay vợt số 1 thế giới Sun Yingsha không gặp cản trở nào trước Mima Ito của Nhật Bản và thắng dễ dàng với tỷ số 3-0, đưa cả hai đội trở về vạch xuất phát với tỷ số 1-1.Đây là chiến thắng thứ 9 liên tiếp của Sun Yingsha trước Mima Ito và cũng là lần thứ hai cả hai gặp nhau trong tháng này. Ở tứ kết đơn nữ WTT China Grand Slam ngày 4/10, Sun Yingsha hạ gục Mima Ito 4-0 để đi tiếp.Ở ván đấu thứ 3 với Miu Hirano, Chen Xingtong đã cố gắng hết sức nhưng vẫn để thua đối thủ với tỷ số 1-3. Đội tuyển Trung Quốc rơi vào thế bất lợi khi bị dẫn trước 1-2, điều này cũng làm tăng thêm sự hồi hộp cho ván đấu tiếp theo.Tay vợt số 1 thế giới Sun Yingsha bất ngờ để thua Miwa Harimoto và nhìn đối thủ đăng quang chức vô địch nội dung đồng đội nữ tại giải vô địch châu Á 2024 (Ảnh: Sina Sport).Ở ván đấu thứ 4, Sun Yingsha bước vào trận đấu mang tính quyết định với Miwa Harimoto. Sun Yingsha thi đấu tốt trong nửa đầu trận đấu và nhanh chóng dẫn trước 2-0.Tuy nhiên, bắt đầu từ set thứ ba, Miwa Harimoto đã điều chỉnh chiến thuật và tâm lý của mình, bắt đầu dần thể hiện sức mạnh của sức trẻ và lội ngược dòng một cách ngoạn mục. Chung cuộc, Miwa Harimoto thắng ba set đấu liên tiếp và đánh bại Sun Yingsha với tỷ số 3-2 (9-11, 6-11, 11-8, 11-7, 11-6).Chiến thắng này đã giúp đội tuyển nữ Nhật Bản đã giành chức vô địch đồng đội nữ ở giải vô địch châu Á 2024, chấm dứt sự thống trị của Trung Quốc trong 17 năm qua tại nội dung này.\"Thất bại của đội tuyển nữ Trung Quốc trong trận chung kết là điều đáng tiếc, đồng thời cũng bộc lộ một số vấn đề. Ưu tiên hàng đầu của các tay vợt là điều chỉnh trạng thái của mình càng sớm càng tốt, duy trì thái độ tích cực, biến kinh nghiệm và bài học này thành động lực, đầu tư cho quá trình tập luyện và thi đấu tiếp theo ở trạng thái tốt hơn, đồng thời tiếp tục thể hiện sức mạnh và tinh thần chiến đấu môn bóng bàn nữ Trung Quốc\", tờ 163 của Trung Quốc nhấn mạnh sau thất bại của đội nhà."
                }
            },
            {
                "https://dantri.com.vn//the-thao/nghich-ly-tien-bac-va-su-thut-lui-dau-don-cua-bong-da-viet-nam-20241010002633920.htm": {
                    "title": "Nghịch lý tiền bạc và sự thụt lùi đau đớn của bóng đá Việt Nam",
                    "time": " Thứ năm, 10/10/2024 - 08:01 ",
                    "overview": "(Dân trí) - Các cầu thủ ngày một giàu hơn nhờ các khoản lót tay kếch xù. Thậm chí, họ sẵn sàng xuống giải hạng Nhất thi đấu. Tuy nhiên, điều đó lại khiến cho bóng đá Việt Nam ngày càng thụt lùi.",
                    "content": "Mặt trái của phí lót tayCách đây vài ngày, Hoàng Đức đã chia tay CLB Thể Công Viettel trước thời hạn. Bến đỗ mới của tiền vệ này là CLB Ninh Bình ở giải hạng Nhất. Điều gì khiến Hoàng Đức chấp nhận xuống hạng dưới thi đấu? Câu trả lời nhiều người có thể đoán được, nó nằm ở chữ tiền bạc.Hoàng Đức bất ngờ xuống giải hạng Nhất thi đấu khi ở đỉnh cao sự nghiệp (Ảnh: Mạnh Quân).Theo nhiều nguồn tin, Hoàng Đức sẽ nhận mức lót tay cao nhất lịch sử bóng đá Việt Nam. Chưa có con số cụ thể nhưng nó rơi vào khoảng 8-10 tỷ đồng mỗi năm. Như vậy, khi hoàn tất hợp đồng ba năm, tiền vệ sinh năm 1998 đút túi gần 30 tỷ đồng (chưa kể lương thưởng).Rõ ràng, đó là khoản tiền quá lớn đủ để bất kỳ ai suy nghĩ. Điều đáng nói, câu chuyện của Hoàng Đức lại là vấn đề chung của bóng đá Việt Nam hiện tại.Văn Lâm cũng chia tay V-League để đổi lấy khoản phí lót tay lên tới 27,4 tỷ đồng trong 4 năm ở CLB hạng Nhất Trẻ TPHCM.Công Phượng sau khi thất sủng ở Nhật Bản cũng sẵn sàng hét giá lót tay lên tới 8 tỷ đồng mỗi năm (sau hạ xuống còn 18 tỷ đồng/3 năm) để xuống thi đấu cho Trường Tươi Bình Phước, thay vì tìm lại chính mình ở V-League.Phí lót tay là vấn đề nhạy cảm nhưng lại là đặc thù của bóng đá Việt Nam. Thông thường, các CLB sẽ phải trả phí chuyển nhượng cho đối tác, kèm theo một khoản phí lót tay không quá lớn cho cầu thủ (hoặc có thể không trả). Nhưng tại Việt Nam, các CLB lại sẵn sàng đợi cầu thủ hết hợp đồng, rồi trả khoản phí lót tay kếch xù cho các cầu thủ. CLB chủ quản lại thường thua thiệt khi không nhận được khoản tiền để tái đầu tư.Điều này dẫn tới nhiều hệ lụy khôn lường. Nhiều cầu thủ bỗng giàu lên một cách chóng mặt và không còn động lực để phát triển sự nghiệp ở môi trường đỉnh cao hơn ở nước ngoài. \"Vòng đời\" của cầu thủ Việt Nam thường không dài. Do đó, họ sẵn sàng chọn cách kiếm tối đa thu nhập, thay vì vươn tới đỉnh cao sự nghiệp.Văn Lâm cũng xuống giải hạng Nhất thi đấu (Ảnh: VFF).Bên cạnh đó, các CLB Việt Nam không có nguồn vốn cần thiết để tăng cường lực lượng, thay vào đó, họ phải dựa quá nhiều vào doanh nghiệp và rất khó tự chủ.Đây là guồng quay cho thấy nghịch lý của bóng đá Việt Nam so với bóng đá thế giới. Điều đáng buồn, nó vẫn tồn tại trong nhiều năm qua, như luật bất thành văn.Bóng đá Việt Nam ngày càng thụt lùiHoàng Đức năm nay mới 26 tuổi và vừa giành hai Quả bóng vàng Việt Nam. Tiền vệ này vẫn đang ở đỉnh cao sự nghiệp và cần hướng tới bến đỗ tốt hơn (ít nhất là các CLB hàng đầu giải quốc nội, đủ sức cạnh tranh ở cúp châu Á) nhưng anh lại chọn xuống thi đấu ở giải hạng Nhất.Điều tương tự xảy ra với Văn Lâm, người rất cần cạnh tranh vị trí số một trong khung gỗ đội tuyển Việt Nam, và Công Phượng, người cần phải chứng minh tài năng để trở lại đội tuyển Việt Nam.Họ sẽ thu hoạch gì khi xuống thi đấu ở giải hạng Nhất. Đó rõ ràng là môi trường ít cạnh tranh hơn V-League, chứ không nói gì tới nước ngoài. Môi trường ấy rõ ràng quá nhỏ bé so với tài năng của Hoàng Đức, Văn Lâm hay Công Phượng. Đó chỉ nên là nơi để các cầu thủ trẻ cọ xát, tích lũy kinh nghiệm, chứ không dành cho lính chiến.Khi nhiều ngôi sao xuống giải hạng nhất thi đấu, bóng đá Việt Nam sẽ có bước lùi thực sự (Ảnh: Mạnh Quân).Khi những ngôi sao hàng đầu Việt Nam tự chọn bước lùi trong sự nghiệp, nó dẫn tới hệ lụy rằng bóng đá Việt Nam ngày càng thụt lùi. Đó là bi kịch mà bóng đá Trung Quốc phải chứng kiến trong những năm qua.Càng ngày, những cầu thủ Trung Quốc càng \"lười\" ra nước ngoài thi đấu. Lý do bởi họ có thu nhập \"ông hoàng\" ở giải quốc nội. Chính vì lý do đó, nhiều cầu thủ không dám mạo hiểm đánh đổi sự nghiệp với hy vọng tạo nên bước đột phá. Và cứ thế, bóng đá Trung Quốc đang lụi tàn trong vòng luẩn quẩn không lối thoát.Hãy thử nhìn sang Indonesia. Dù họ nhập tịch rất nhiều ngôi sao đang thi đấu ở châu Âu nhưng những ngôi sao tiềm năng như Shayne Pattynama, Marselino Ferdinan hay trước đó là Witan Sulaeman, Egy Maulana Vikri, Asnawi Mangkualam… đều chọn ra nước ngoài thi đấu và tìm cách bám trụ.Hay Thái Lan vẫn đang duy trì rất tốt trào lưu sang Nhật Bản thi đấu và gặt hái được thành công. Sau thế hệ của Chanathip Songkrasin, Theerathon Bunmathan, Teerasil Dangda… họ có thế hệ tiếp bước với Suphanat Mueanta, Ekanit Panya, Supachok Sarachat hay Sarach Yooyen.Nói vậy để thấy, bóng đá là một dòng chảy. Chúng ta không được phép nghỉ ngơi một chút nào trong dòng chảy đó. Bằng không, khi ngoảnh lại, tất cả đã quá muộn…"
                }
            },
            {
                "https://dantri.com.vn//the-thao/cuu-ngoai-binh-hagl-co-the-doi-dien-voi-rac-roi-ve-phap-ly-20241010013040855.htm": {
                    "title": "Cựu ngoại binh HAGL có thể đối diện với rắc rối về pháp lý",
                    "time": " Thứ năm, 10/10/2024 - 06:00 ",
                    "overview": "(Dân trí) - Sau khi cầu thủ Martin Dzilah kiện CLB HAGL lên FIFA, cho biết đội bóng phố núi không đền bù sau khi đơn phương chấm dứt hợp đồng, phía CLB HAGL đã kiện ngược cầu thủ này tội vu khống.",
                    "content": "Trước đó, vào ngày 30/8, FIFA ra phán quyết CLB Hoàng Anh Gia Lai (HAGL) phải trả cho cầu thủ Martin Dzilah 29.000 USD (hơn 720 triệu đồng), vì cho rằng đội bóng phố núi đơn phương chấm dứt hợp đồng với cầu thủ người Ghana không có lý do.Số tiền trên bao gồm tiền lương cho khoảng thời gian cầu thủ này còn hợp đồng với CLB HAGL, cho đến khi đôi bên chia tay ở mùa giải V-League 2023-2024, cộng thêm tiền phạt và tiền thuế.Phía HAGL cho biết đôi bên sau khi ký vào bản thanh lý hợp đồng, trao và nhận tiền, còn vui vẻ chia tay (Ảnh: HAGL FC).Nếu CLB HAGL không thanh toán số tiền trên trước ngày 14/10, đội bóng phố núi sẽ bị FIFA cấm chuyển nhượng trong 3 kỳ liên tiếp (khoảng một năm).Tuy nhiên, phía HAGL đã báo cáo sự việc với Liên đoàn bóng đá Việt Nam (VFF), nhờ VFF hỗ trợ trong việc kháng cáo. Đồng thời, phía CLB HAGL kiện ngược cầu thủ Martin Dzilah vì vu khống.Theo đó, HAGL cho biết họ có bằng chứng cho thấy họ đã trả đủ lương (20.000 USD, khoảng 500 triệu đồng) cho Martin Dzilah trước khi đôi bên chia tay, thông qua hình thức trả tiền mặt.Biên bản trả tiền mặt từ phía HAGL có chữ ký của Martin Dzilah, cầu thủ này xác nhận \"đã nhận 20.000 USD\" (bằng tiếng Anh).Biên bản này được đôi bên ký vào ngày 21/3 năm nay. Sự việc đang được các cơ quan có thẩm quyền làm rõ."
                }
            },
            {
                "https://dantri.com.vn//the-thao/sinner-alcaraz-va-djokovic-vao-tu-ket-thuong-hai-masters-20241010021445818.htm": {
                    "title": "Sinner, Alcaraz và Djokovic vào tứ kết Thượng Hải Masters",
                    "time": " Thứ năm, 10/10/2024 - 00:14 ",
                    "overview": "(Dân trí) - Jannik Sinner, Carlos Alcaraz và Novak Djokovic đều chỉ phải thi đấu hai set tại các trận đấu tại vòng 4 Thượng Hải Masters để giành chiến thắng tiến vào tứ kết.",
                    "content": "Lịch thi đấu dự kiến tứ kết Thượng Hải Masters 202414h00 ngày 10/10: Sinner - Medvedev17h30 ngày 10/10: Alcaraz - Machac14h00 ngày 11/10: Taylor Fritz - Goffin17h30 ngày 11/10: Djokovic - MensikNăm thứ 2 liên tiếp tại Thượng Hải Masters, Jannik Sinner và Ben Shelton đã gặp nhau ở vòng 4. Sinner đã đảo ngược kết quả của mùa giải trước để khước từ chiến thắng lớn nhất trong sự nghiệp của tay vợt người Mỹ theo bảng xếp hạng ATP.Sinner giành chiến thắng 6-4, 7-6(1) trong một trận đấu hấp dẫn với đầy những cú đánh tốc độ, qua đó nâng thành tích đối đầu lên 4-1. Tay vợt số 1 thế giới chưa từng thua Shelton kể từ lần đầu gặp nhau vào năm ngoái tại Thượng Hải, khi tay vợt người Mỹ lội ngược dòng để giành chiến thắng trong loạt tie-break set thứ ba.Sinner đang vững vàng trên con đường bảo vệ danh hiệu vô địch (Ảnh: Getty).\"Trận đấu thật khó khăn. Anh ấy chỉ giao bóng một lần, duy nhất một lần giao bóng hai\", Sinner nói, ám chỉ đến tỷ lệ giao bóng một  của Shelton thành công tới 95% trong set mở màn. \"Tôi đã cố gắng chờ đợi. Khi thi đấu với Shelton, ngay cả trong giao bóng hai thì cũng rất khó để trả giao. Tuy nhiên, nếu nhìn vào sự tích cực, cách tôi kết thúc trận đấu, tôi đã cố gắng chơi tấn công hơn một chút và đã làm được điều đó. Hy vọng điều này có thể giúp tôi tự tin hơn cho vòng tiếp theo\", Sinner nói thêm. Sinner đang dẫn đầu ATP Tour về số trận thắng (62) và danh hiệu (6) trong mùa giải này. Tay vợt 23 tuổi người Italy lọt vào tứ kết ATP Masters 1000 thứ 7 trong năm nay - nhiều nhất trong một mùa giải kể từ thành tích 7 lần của Alexander Zverev vào năm 2018. Sinner lọt vào tứ kết ở tất cả 14 sự kiện mà anh tham gia trong mùa giải này.Bước vào trận đấu tại vòng 4, Sinner vất vả bám đuổi trước khởi đầu mạnh mẽ của Shelton, tay vợt người Mỹ gây ấn tượng mạnh khi giành cả 16 điểm trong giao bóng đầu tiên (4 game thắng trắng). Tuy nhiên, ở game thứ 9, Sinner đã chớp thời cơ khi có break-point đầu tiên, anh bẻ game để tạo bước ngoặt tiến tới chiến thắng 6-4.Trong set hai, kịch bản cũ lặp lại khi Shelton  khiến Sinner bám đuổi đầy khốn khổ, tay vợt người Italy cứu 2 break-point ở game 6 và triple break-point ở game 8. Dẫu vậy, Sinner cũng đầy bản lĩnh khi không để mất game.  Không thể phân thắng bại sau 12 game, hai tay vợt thi đấu tie-break, Shelton giành điểm đầu tiên nhưng Sinner giành 7 điểm tiếp theo để thắng áp đảo 7-1, qua đó hoàn thành chiến thắng trong 1 giờ 28 phút.Sinner sẽ đối đầu với Daniil Medvedev lần thứ năm trong năm nay trong nỗ lực lọt vào vòng bán kết tại Thượng Hải. Medvedev giành chiến thắng thứ 10 trước Stefanos Tsitsipas nhờ màn trình diễn áp đảo, tay vợt người Nga thắng 7-6(3), 6-3 trong 1 giờ 50 phút.Alcaraz đang duy trì phong độ thăng hoa tại Trung Quốc (Ảnh: Getty).Carlos Alcaraz tiếp tục duy trì chuỗi chiến thắng khi tiến vào tứ kết tại Thượng Hải, anh đã đánh bại Gael Monfils với tỷ số 6-4, 7-5, qua đó trở thành tay vợt Tây Ban Nha đầu tiên lọt vào vòng 8 tay vợt mạnh nhất tại giải Thượng Hải Masters kể từ năm 2017 (Nadal, Ramos-Vinolas).Trong màn trình diễn bao gồm những cú đánh bóng mạnh mẽ kết hợp với những cú chạm bóng khéo léo của cả hai tay vợt, Alcaraz đã giữ vững phong độ để nâng tỷ số đối đầu lên 3-1.\"Điều tôi đã cố gắng trong suốt trận đấu này là giữ bình tĩnh, kiểm soát cảm xúc và chờ đợi cơ hội của mình. Tôi có một vài cơ hội để bẻ giao bóng của anh ấy vào đầu set thứ hai nhưng không thể tận dụng được. Vào những lúc như vậy, tôi cố gắng giữ bình tĩnh và nghĩ rằng sẽ có thêm cơ hội.Điều đó giúp tôi rất nhiều trong việc thể hiện phong độ tốt nhất. Tôi cảm nhận bóng thực sự tốt, tốt nhiều hơn nhiều so với khi tôi chơi các giải đấu tại Mỹ. Vì vậy, tôi rất vui khi có thể làm được điều đó và tiếp tục ở lại với giải đấu\", Alcaraz cho biết.Djokovic đang trở lại với phong độ cao (Ảnh: Getty).Novak Djokovic giành chiến thắng vang dội 6-3, 6-2 trước Roman Safiullin để lọt vào tứ kết Thượng Hải Masters lần thứ 10. Djokovic vẫn đang vững vàng trong hành trình tìm kiếm danh hiệu thứ 100. Nếu tay vợt người Serbia nâng cao chiếc cúp ở Thượng Hải, anh sẽ trở thành tay vợt nam thứ ba đạt được kỳ tích này trong Kỷ nguyên Mở (Connors, Federer).\"Cả trận đấu đêm qua và đêm nay đều là những trận đấu hay nhất mà tôi từng chơi trong khoảng thời gian gần đây, vì vậy tôi đang tận hưởng bản thân trên sân đấu. Khi bạn chơi tốt và cảm thấy thoải mái, rõ ràng là có nhiều niềm vui khi đánh một quả bóng tennis trên sân.Những cảm giác tôi có trên sân tennis là lý do khiến tôi tiếp tục thi đấu, vì tôi thực sự tin rằng mình có thể chơi ở trình độ rất cao. Bây giờ, vấn đề là duy trì sự ổn định đó và cũng có thời gian vui vẻ ngoài sân đấu\", Djokovic nói, anh đã cải thiện thành tích lên 35-8 trong mùa giải năm nay."
                }
            },
            {
                "https://dantri.com.vn//the-thao/thang-doi-bong-an-do-clb-nu-tphcm-tien-vao-tu-ket-cup-chau-a-20241009214351921.htm": {
                    "title": "Thắng đội bóng Ấn Độ, CLB nữ TPHCM tiến vào tứ kết cúp châu Á",
                    "time": " Thứ tư, 09/10/2024 - 21:48 ",
                    "overview": "(Dân trí) - Vượt qua CLB Odisha (Ấn Độ) bằng chiến thắng 3-1, CLB nữ TPHCM có trận thắng thứ 2 liên tiếp tại AFC Women's Champions League 2024-2025 và giành vé vào tứ kết.",
                    "content": "Theo điều lệ của AFC Women's Champions League (giải vô địch các CLB nữ châu Á) 2024-2025, hai đội dẫn đầu mỗi bảng cùng với hai đội xếp thứ ba có thành tích tốt nhất ở 3 bảng sẽ giành quyền vào tứ kết.Tại bảng C, trong buổi tối nay (9/10), đội nữ TPHCM thắng Odisha 3-1. Trong khi đó, Urawa Red Diamonds (Nhật Bản) thắng Taichung Blue Whale (Đài Loan) 2-0.Các kết quả này giúp cho Urawa Red Diamonds và TPHCM mỗi đội có 6 điểm sau 2 trận toàn thắng, trong khi Taichung Blue Whale và Odisha chưa có điểm nào.Đội nữ TPHCM có trận đấu trên chân trước Odisha (Ảnh: Khoa Nguyễn).Tiền đạo Huỳnh Như bị kèm chặt (Ảnh: Hải Long).Urawa Red Diamonds và CLB nữ TPHCM chắc chắn đứng hai vị trí đầu bảng C, do bảng đấu này chỉ còn một lượt trận. Điều này cũng đồng nghĩa với việc Urawa Red Diamonds và TPHCM đã chắc chắn vào tứ kết.Quay trở lại với trận đấu giữa đội nữ TPHCM và Odisha, đội chủ nhà sớm có bàn thắng mở tỷ số ngay ở phút đầu tiên. Huỳnh Như đá phạt góc để Kim Yến đánh đầu tung lưới đội khách, giúp đội nữ TPHCM dẫn trước 1-0.Đến phút 42, sau nhiều nỗ lực, tiền đạo nổi tiếng Huỳnh Như có bàn thắng cho riêng mình trong trận đấu này.Dù vậy, Huỳnh Như vẫn kịp ghi bàn cho riêng mình trong trận đấu này (Ảnh: Khoa Nguyễn).CLB nữ TPHCM giành chiến thắng và giành quyền vào tứ kết (Ảnh: Hải Long).Nỗ lực của hai đồng đội Thùy Trang và Thu Thảo đưa bóng đến chân Huỳnh Như, trước khi cầu thủ này kết thúc nhẹ nhàng vào lưới, nâng tỷ số lên 2-1 cho đội nữ TPHCM.Odisha không muốn bỏ cuộc. Họ có bàn thu ngắn cách biệt xuống còn 1-2 ở phút 62, sau cú sút quyết đoán của Jennifer Yeboah.Dù vậy, bàn thắng này vẫn không thể giúp cho Odisha tránh được thất bại với 2 bàn cách biệt. Phút bù giờ thứ 4 của hiệp hai, cầu thủ vào sân từ băng ghế dự bị Ngô Thị Hồng Nhung ghi bàn ấn định chiến thắng 3-1 cho CLB TPHCM.Ngày 12/10 tới đây, đội nữ TPHCM sẽ gặp Urawa Red Diamonds để tranh ngôi đầu bảng C. Trong khi đó, Taichung Blue Whale sẽ đối đầu với Odisha để tranh vị trí thứ 3 bảng đấu này, đồng thời hy vọng vào tấm vé vớt vào tứ kết."
                }
            },
            {
                "https://dantri.com.vn//the-thao/nu-trong-tai-lo-video-nhay-cam-voi-quan-chuc-dang-tuoi-cha-va-cai-ket-dang-20241009195452342.htm": {
                    "title": "Nữ trọng tài lộ video nhạy cảm với quan chức đáng tuổi cha và cái kết đắng",
                    "time": " Thứ tư, 09/10/2024 - 19:54 ",
                    "overview": "(Dân trí) - Theo tờ The Sun, nữ trọng tài Elif Karaarslan đã bị treo còi vĩnh viễn sau khi lộ video nhạy cảm với vị quan chức 61 tuổi.",
                    "content": "Trong vài ngày qua, làng bóng đá Thổ Nhĩ Kỳ rúng động bởi scandal của nữ trọng tài Elif Karaarslan. Theo một đoạn video được lan truyền trên mạng xã hội, Elif Karaarslan bị cho là có hình ảnh nhạy cảm với quan chức cấp cao Orhan Erdemir.Trọng tài Elif Karaarslan được cho là có mối quan hệ bất chính với quan chức cấp cao Orhan Erdemir.Ông Orhan Erdemir năm nay 61 tuổi, tức nhiều hơn Elif Karaarslan tới 37 tuổi. Ông hiện nằm trong Ban giám sát trọng tài Thổ Nhĩ Kỳ. Trong nhiều năm qua, trọng tài Orhan Erdemir khá nổi tiếng ở Thổ Nhĩ Kỳ. Ông là trọng tài FIFA từ năm 1999 đến 2002, và từng tham gia cầm còi ở nhiều giải đấu lớn như vòng loại World Cup, Euro hay giải U20 thế giới.Elif Karaarslan vốn là cầu thủ. Cô từng chơi bóng cho đội bóng đá nữ Besiktas. Thế nhưng, sau một chấn thương nặng, cô đã giải nghệ và chuyển sang làm trọng tài. Người đẹp này khá nổi tiếng trên mạng xã hội khi có 363.000 người theo dõi trên trang Instagram.Trọng tài Elif Karaarslan đã bị treo còi suốt đời sau scandal này (Ảnh: News.com.au).Sau vụ bê bối này, Liên đoàn bóng đá Thổ Nhĩ Kỳ đã cấm Elif Karaarslan cầm còi suốt đời. Trong khi đó, ông Orhan Erdemir cũng mất chức.Phát biểu sau khi nghe phán quyết, Elif Karaarslan đã lên tiếng phủ nhận mối quan hệ này và đồng thời khẳng định sẽ đấu tranh pháp lý để giải oan.Elif Karaarslan cho biết: \"Tôi mong nhận được sự ủng hộ và tình yêu của các bạn trong vụ này. Tôi sẽ không khóc lóc, la hét và buồn bã mà sẽ đấu tranh tới cùng\".Trong khi đó, ông Orhan Erdemir cũng có động thái tương tự: \"Danh dự của tôi trong gia đình, trong xã hội và cộng đồng trọng tài đã bị phá hủy. Ngoài tổn thất về mặt tài chính, tổn thương về mặt cảm xúc của tôi là không thể diễn tả được\"."
                }
            },
            {
                "https://dantri.com.vn//the-thao/bui-vi-hao-lap-cu-dup-doi-tuyen-viet-nam-thang-clb-nam-dinh-20241009194952533.htm": {
                    "title": "Bùi Vĩ Hào lập cú đúp, đội tuyển Việt Nam thắng CLB Nam Định",
                    "time": " Thứ tư, 09/10/2024 - 19:40 ",
                    "overview": "(Dân trí) - Phong độ ấn tượng của tiền đạo trẻ Bùi Vĩ Hào giúp đội tuyển Việt Nam thắng CLB Nam Định 3-2 trong trận đấu tập nội bộ diễn ra vào chiều 9/10 tại Hà Nội.",
                    "content": "Sau khi đội tuyển Li Băng xác nhận không thể sang Việt Nam đá giao hữu trong đợt FIFA Days tháng 10, VFF liên hệ mời một \"quân xanh\" khác thay thế, giúp thầy trò HLV Kim Sang Sik cọ xát chuẩn bị cho AFF Cup 2024.Do các đội bóng quốc tế đều đã kín lịch thi đấu giao hữu và tham dự các giải đấu nên VFF chỉ có thể mời một đội bóng ở V-League, và đó là đương kim vô địch V-League, CLB  Nam Định. Trận đấu được tổ chức kín vào lúc 17h00 ngày 9/10 tại Trung tâm đào tạo bóng đá trẻ VFF.Đội tuyển Việt Nam gặp nhiều khó khăn trong hiệp 1 (Ảnh: VFF).Dù chỉ là đội bóng trong nước nhưng Nam Định là sở hữu tới 8 ngoại binh, trong đó có một cầu thủ nhập tịch Nguyễn Xuân Son. Đây là đối thủ không dễ chơi với đội tuyển Việt Nam, nhưng đó lại là điều mà HLV Kim Sang Sik rất cần.Với tính chất của một trận đấu tập nhằm thử nghiệm nhân sự và lối chơi, cả hai đội đều sử dụng hai đội hình khác nhau cho mỗi hiệp đấu, trong đó Nam Định thi đấu hiệp một với đội hình đá AFC Champions League Two gồm toàn bộ cầu thủ ngoại và thi đấu hiệp hai với đội hình V-League gồm 3 ngoại binh.Đội tuyển Việt Nam có sự khởi đầu tốt với bàn thắng mở tỉ số của Thái Sơn, sau đó Mota và Lucas ghi bàn đưa Nam Định dẫn lại 2-1 trong hiệp một. Đến hiệp hai, Bùi Vĩ Hào gây ấn tượng với cú đúp bàn thắng vào lưới đương kim vô địch V-League, ấn định tỷ số 3-2 chung cuộc.Đội tuyển Việt Nam thu được nhiều kết quả trước đương kim vô địch V-League (Ảnh: VFF).Đây là trận đấu mà HLV Kim Sang Sik thu được nhiều kết quả, dù vậy chiến lược gia người Hàn Quốc và các học trò vẫn có nhiều việc phải làm trước trận giao hữu gặp Ấn Độ ngày 12/10 và xa hơn nữa là AFF Cup 2024.Chiều mai (10/10), đội tuyển Việt Nam sẽ có buổi tập cuối cùng tại sân Trung tâm đào tạo bóng đá trẻ Việt Nam trước khi di chuyển về Nam Định vào sáng ngày 11/10.Tại Nam Định, thầy trò HLV Kim Sang Sik có buổi tập làm quen sân Thiên Trường vào chiều cùng ngày, hoàn tất khâu chuẩn bị cho cuộc tiếp đón đội khách Ấn Độ dịp FIFA Days tháng 10, vào lúc 18h00 ngày 12/10 trên sân vận động Thiên Trường."
                }
            }
        ]
    },
    {
        "date": "10-10-2024",
        "time": "21-29-57",
        "category": "the-thao",
        "list_of_articles": [
            {
                "https://dantri.com.vn//the-thao/bao-thai-lan-goi-y-hlv-park-hang-seo-canh-tranh-vi-tri-voi-kiatisuk-20241009141835402.htm": {
                    "title": "Báo Thái Lan gợi ý HLV Park Hang Seo cạnh tranh vị trí với Kiatisuk",
                    "time": " Thứ tư, 09/10/2024 - 15:21 ",
                    "overview": "(Dân trí) - Tờ Siam Sport của Thái Lan gợi ý HLV Park Hang Seo có thể là một trong 5 ứng cử viên cho vị trí HLV của CLB Pathum United tại giải Thai-League, cạnh tranh với các HLV Kiatisuk và Dusit.",
                    "content": "CLB Pathum United của Thái Lan vừa sa thải HLV Makoto Teguramori (người Nhật Bản), sau thành tích không tốt của đội này tại giải Thai-League từ đầu mùa giải đến nay.Ngay lập tức, tờ nhật báo thể thao hàng đầu Thái Lan Siam Sport giới thiệu 5 ứng cử viên có thể thay thế vị HLV người Nhật Bản. Điểm chung ở chỗ cả 5 ứng viên này đều rất tên tuổi và chưa vướng bận hợp đồng với bất kỳ đội bóng chuyên nghiệp nào.HLV Park Hang Seo được đề xuất có thể dẫn dắt CLB Pathum United tại giải Thai-League (Ảnh: Siam Sport).5 ứng cử viên này gồm các ông Mario Yurovsky (người Macedonia, cựu HLV CLB Muangthong United), Jose Rojo Martin (Tây Ban Nha, cựu HLV CLB Villareal), Dusit Chalermsan (Thái Lan, cựu HLV của chính CLB Pathum United).Đáng chú ý hơn cả là các HLV Kiatisuk Senamuang (Thái Lan, cựu HLV đội tuyển Thái Lan và HAGL) và Park Hang Seo (Hàn Quốc, cựu HLV đội tuyển Việt Nam).Về H LV Park Hang Seo, Siam Sport viết: \"Ông Park đã chứng minh cho cả Đông Nam Á thấy rằng ông ấy giỏi như thế nào trong khoảng thời gian nắm đội tuyển Việt Nam từ năm 2017 đến đầu năm 2023\".\"Sau khi HLV Park Hang Seo rời đội tuyển Việt Nam, thành tích của đội bóng này sa sút thấy rõ. Đây là vị HLV có khả năng điều khiển những cầu thủ ngôi sao, đề cao tính kỷ luật trong đội bóng mà ông ấy cầm quân\", Siam Sport viết thêm.Còn về HLV Kiatisuk, tờ nhật báo thể thao hàng đầu Thái Lan bình luận: \"HLV Kiatisuk vừa rời CLB Công an Hà Nội (CAHN) cách đây không lâu, nên ông ấy có thời gian. Dù vậy, một người đam mê bóng đá như \"Zico Thái\" sẽ không ngồi yên trong khoảng thời gian dài\".\"HLV Kiatisuk có khoảng thời gian thành công với đội tuyển Thái Lan từ năm 2014 đến 2017. Khi đó, ông Kiatisuk giúp đội tuyển Thái Lan có vị thế rất khác. Lợi thế của HLV Kiatisuk là ông có ảnh hưởng lớn đến 2 ngôi sao sáng nhất của CLB Pathum United là Teerasil Dangda và Chanathip Songkrasin\", tờ Siam Sport nhấn mạnh.Về phía HLV Park Hang Seo, cách đây chỉ vài ngày, Liên đoàn bóng đá Malaysia (FAM) hé lộ ông Park nằm trong nhóm 5 ứng cử viên rút gọn cho việc dẫn dắt đội tuyển nước này sau AFF Cup 2024."
                }
            },
            {
                "https://dantri.com.vn//the-thao/tay-vot-nguoi-my-thoa-ma-trong-tai-o-thuong-hai-masters-20241009154215899.htm": {
                    "title": "Tay vợt người Mỹ thóa mạ trọng tài ở Thượng Hải Masters",
                    "time": " Thứ tư, 09/10/2024 - 15:20 ",
                    "overview": "(Dân trí) - Tay vợt số 17 thế giới người Mỹ Frances Tiafoe buông nhiều câu chửi thề về phía trọng tài, sau khi anh bị bắt lỗi ở loạt tie-break quyết định tại vòng 3 Thượng Hải Masters ở Trung Quốc chiều 8/10.",
                    "content": "Trong loạt tie-break quyết định của set thứ 3, Tiafoe bị phạt lỗi thời gian khi tỷ số đang là 5-5. Theo quy định của Hiệp hội quần vợt nam quốc tế (ATP), các tay vợt có 25 giây để thực hiện cú giao bóng, sau khi kết thúc điểm trước đó.Tay vợt người Mỹ đã không kịp thực hiện cú giao bóng khi đồng hồ gần hết giờ. Khi anh ném bóng lên không trung mà không đánh, trọng tài Jimmy Pinoargote báo lỗi vi phạm thời gian, khiến Tiafoe mất quyền giao bóng một. Tình huống này đã khiến tay vợt số 17 thế giới nổi giận.Frances Tiafoe không giữ được bình tĩnh sau khi bị loại ở Thượng Hải Masters 2024 (Ảnh: Getty).Bất chấp tranh cãi từ Tiafoe, trọng tài buộc tay vợt này phải giao bóng hai. Tiafoe sau đó thua điểm quan trọng này, bị dẫn 5-6. Roman Safiullin cầm giao bóng quyết định trận đấu và thực hiện luôn một cú ace không thể cản phá. Trận đấu kết thúc với chiến thắng thuộc về Roman Safiullin với tỷ số các set 5-7, 7-5, 7-6.Sau khi trận đấu kết thúc, Tiafoe đã hét lớn \"Đồ khốn\" nhiều lần về phía trọng tài. Anh từ chối bắt tay trọng tài, tiếp tục bày tỏ sự bức xúc khi cho rằng quyết định của trọng tài đã ảnh hưởng đến trận đấu.Tiafoe tiếp tục công kích trọng tài: \"Ông đã phá hỏng trận đấu của tôi. Tôi đã chạy suốt ba tiếng đồng hồ để giành lấy điểm số đó. Tôi sẽ không để ông bắt bất kỳ trận nào của tôi nữa\".Với hành động được cho là dùng từ ngữ xúc phạm, lăng mạ trọng tài này, Frances Tiafoe có thể bị phạt tiền lên đến 5.000 USD cho mỗi lần chửi thề và tổng mức phạt có thể lên tới 60.000 USD nếu các hành vi này được đánh giá là nghiêm trọng."
                }
            },
            {
                "https://dantri.com.vn//the-thao/lamine-yamal-noi-gi-sau-khi-noi-dien-voi-hlv-barcelona-20241009131537720.htm": {
                    "title": "Lamine Yamal nói gì sau khi nổi điên với HLV Barcelona?",
                    "time": " Thứ tư, 09/10/2024 - 13:15 ",
                    "overview": "(Dân trí) - Sau khi tỏ thái độ với HLV Hansi Flick vì bị thay ra sân trong trận đấu với Alaves, Lamine Yamal đã lên tiếng.",
                    "content": "Phút 67 trong trận đấu với Alaves (khi Barcelona dẫn trước 3-0), Lamine Yamal đã bị HLV Hansi Flick rút ra sân để nhường vị trí cho Ansu Fati. Sau đó, thần đồng 17 tuổi không giấu được sự thất vọng của mình và tỏ thái độ với HLV Barcelona. Đồng đội Hector Fort đã tới để trấn an Lamine Yamal, giúp thần đồng này bình tĩnh hơn.Lamine Yamal không hài lòng vì bị thay ra sân trong trận đấu với Alaves (Ảnh chụp màn hình).Điều đáng nói, trước đó, Lamine Yamal cũng có phản ứng tương tự khi bị thay ra sân trong trận đấu với Young Boys ở Champions League.Khi được hỏi về điều này, Lamine Yamal khẳng định anh không nổi giận với quyết định thay người của HLV, mà không hài lòng với màn trình diễn của mình. Tiền đạo 17 tuổi cho biết: \"Hơn cả tức giận. Tôi đã nổi điên với bản thân mình. Tôi nghĩ mình có thể thi đấu tốt hơn.Trong thâm tâm, tôi muốn tạo ra trận đấu hay hơn. Tôi luôn đòi hỏi cao ở bản thân. Tôi nghĩ đó là cách tôi theo đuổi để có thể thi đấu với 100% trong mỗi trận đấu. Tôi tức giận với bản thân mình nhiều hơn\".Lamine Yamal cũng nói thêm về cuộc trao đổi với HLV Hansi Flick: \"Ông ấy hỏi tại sao tôi lại phản ứng như thế, có phải vì bị thay ra hay không. Tôi nói rằng mình tức giận vì không thể giúp đội bóng tốt hơn. Tôi có thể làm được nhiều điều hơn. Tôi cũng hứa hẹn cống hiến 100% khả năng trong trận đấu tiếp theo\".Lamine Yamal khẳng định không tỏ thái độ với HLV Hansi Flick mà chỉ bày tỏ sự không hài lòng với bản thân mình (Ảnh: Goal).Theo chuyên gia, Lamine Yamal cần phải kiểm soát tốt hơn sự thất vọng của mình nếu muốn vươn lên trở thành ngôi sao lớn. Ông Carles Fite cho biết: \"Tôi đã nói chuyện với một HLV của Barcelona. Ông ấy nói rằng điều mà Lamine Yamal còn thiếu chính là khả năng kiểm soát sự thất vọng của mình\".HLV Hansi Flick chưa bao giờ phủ nhận tầm quan trọng của Lamine Yamal. Thậm chí, ông thầy người Đức còn khẳng định chưa có kế hoạch để thần đồng 17 tuổi nghỉ ngơi, bất chấp việc anh trải qua lịch thi đấu dày đặc.Tuy nhiên, để hạn chế chấn thương cho Lamine Yamal, HLV Hansi Flick đã tận dụng thời gian trong trận đấu để rút ngôi sao sinh năm 2007 ra sân dưỡng sức, nếu như Barcelona có lợi thế an toàn trước đối thủ. Dẫu vậy, Lamine Yamal vẫn cảm thấy không hài lòng và muốn ra sân mọi lúc mọi nơi."
                }
            },
            {
                "https://dantri.com.vn//the-thao/noi-bo-man-city-co-bien-hlv-pep-guardiola-se-ra-di-20241009110559102.htm": {
                    "title": "Nội bộ Man City có biến, HLV Pep Guardiola sẽ ra đi?",
                    "time": " Thứ tư, 09/10/2024 - 11:28 ",
                    "overview": "(Dân trí) - Giám đốc thể thao Txiki Begiristain sẽ rời Man City vào cuối mùa giải này. Điều này có thể tác động lớn tới HLV Pep Guardiola.",
                    "content": "Giám đốc thể thao Txiki Begiristain gia nhập Man City vào tháng 10/2012. Trước đó, ông từng có 7 năm làm Giám đốc bóng đá ở Barcelona (2003-2010). Tại Man City, ông Txiki Begiristain đảm nhiệm vai trò Giám đốc thể thao.Giám đốc thể thao Txiki Begiristain (phải) muốn rời khỏi Man City vào cuối mùa giải này để nghỉ hưu (Ảnh: Man City).Với chiến lược bài bản, ông đã góp phần xây dựng Man City trở thành thế lực ở giải Ngoại hạng Anh. Trong 12 năm thời Txiki Begiristain, Man \"xanh\" đã giành 7 chức vô địch Ngoại hạng Anh, 1 chức vô địch Champions League, 3 FA Cup, 6 cúp Liên đoàn Anh, 3 siêu cúp Anh, 1 siêu cúp châu Âu, 1 FIFA Club World Cup.Man City chưa đưa ra thông báo chính thức nhưng nhiều tờ báo ở Anh khẳng định Txiki Begiristain sẽ chia tay Man \"xanh\" vào cuối mùa. Lý do là bởi ông muốn nghỉ hưu khi bước sang tuổi 60. Quyết định này ảnh hưởng lớn tới tương lai của HLV Pep Guardiola, người sẽ hết hạn hợp đồng vào năm 2025.Nói vậy bởi lẽ, HLV Pep Guardiola được biết đến với mối quan hệ thân thiết với Txiki Begiristain. Trong quá khứ, hai người từng là đồng đội và cộng sự ở Barcelona. Chính Txiki Begiristain là người đã tiến cử HLV Pep Guardiola dẫn dắt Barcelona vào năm 2008 (khi ấy ông còn là HLV đội trẻ Barcelona).Pep Guardiola là cộng sự thân thiết của Txiki Begiristain (Ảnh: Getty).Sau đó, tới năm 2016, Txiki Begiristain lại một lần nữa mời HLV Pep Guardiola về dẫn dắt Man City. HLV người Tây Ban Nha từng chia sẻ rằng nếu ở thời điểm đó, Txiki Begiristain làm việc ở Chelsea thì ông sẽ tự tay nộp đơn ứng cử vào ghế nóng của The Blues.Bộ đôi này thân thiết tới mức họ thường cùng nhau ăn sáng để thảo luận về chiến lược thể thao cũng như vấn đề tuyển dụng của The Citizens. Họ cùng nhau xây dựng nên đội hình Man City thống trị tuyệt đối bóng đá Anh.Hợp đồng của HLV Pep Guardiola sẽ hết hạn vào năm 2025. HLV người Tây Ban Nha vẫn còn nhiều vấn đề lăn tăn và chưa muốn ký thêm hợp đồng với Man City. Sự ra đi của Txiki Begiristain hoàn toàn có thể là yếu tố thúc đẩy Pep Guardiola rời Etihad."
                }
            },
            {
                "https://dantri.com.vn//the-thao/iniesta-roi-nuoc-mat-trong-le-vinh-danh-o-barcelona-20241009084441378.htm": {
                    "title": "Iniesta rơi nước mắt trong lễ vinh danh ở Barcelona",
                    "time": " Thứ tư, 09/10/2024 - 08:47 ",
                    "overview": "(Dân trí) - Huyền thoại bóng đá người Tây Ban Nha Andres Iniesta không cầm được giọt nước mắt xúc động trong lễ vinh danh ở CLB Barcelona tối 8/10.",
                    "content": "Chia sẻ trong lễ vinh danh tại Barcelona (Tây Ban Nha), Andres Inites nghẹn ngào nói: \"Sự nghiệp thi đấu của tôi đã khép lại. Xin cho phép tôi được xúc động một chút hôm nay. Tôi chưa bao giờ nghĩ ngày này sẽ đến. Tôi chưa bao giờ tưởng tượng ra điều này.Đây là những giọt nước mắt của cảm xúc, niềm tự hào chứ không phải nỗi buồn. Đó là những giọt nước mắt của cậu bé đến từ thị trấn nhỏ Fuentealbilla, người có ước mơ trở thành cầu thủ và đã làm được sau rất nhiều nỗ lực, với tinh thần không bao giờ bỏ cuộc, những giá trị cơ bản trong cuộc đời tôi\".Iniesta trong lễ vinh danh ở Barcelona tối 8/10 (Ảnh: Mundo Deportivo).Cách đây một tuần, Iniesta đã thông báo giã từ sự nghiệp bóng đá ở tuổi 40. Tiền vệ sinh năm 1984 giành 9 chức vô địch La Liga, 6 Cúp Nhà Vua, 6 Siêu Cúp Tây Ban Nha, 4 Champions League, hai Siêu Cúp châu Âu và ba FIFA Club World Cup trong 14 năm khoác áo Barcelona với 674 trận đấu.Trong màu áo đội tuyển Tây Ban Nha, Iniesta vô địch Euro 2008, World Cup 2010 và Euro 2012, anh ghi 13 bàn qua 131 trận đấu. Ký ức đáng nhớ nhất trong sự nghiệp của San Andres là pha lập công ghi bàn duy nhất vào lưới Hà Lan ở trận chung kết tại Nam Phi, giúp Tây Ban Nha vô địch World Cup 2010.Sau khi chia tay Barcelona năm 2018, Iniesta đến châu Á khoác áo Vissel Kobe (Nhật Bản) giai đoạn 2018-2023, anh ghi 26 bàn qua 134 trận trên mọi đấu trường, đoạt ba danh hiệu là J-League năm 2023, Cúp Hoàng đế 2019 và Siêu Cúp Nhật Bản 2020.Tháng 7/2023, Iniesta đầu quân cho CLB Emirates của UAE và thi đấu trong một năm. Ngày 1/10 vừa qua, huyền thoại bóng đá Tây Ban Nha quyết định chia tay sự nghiệp sân cỏ ở tuổi 40.Iniesta ăn mừng bàn thắng duy nhất ở trận chung kết World Cup 2010 (Ảnh: Getty).Về dự định của tương lai, cầu thủ sinh ra ở Fuentealbilla thừa nhận muốn dẫn dắt Barcelona: \"Tôi không thể rời xa bóng đá, đó là cuộc sống của Tôi muốn rèn luyện cho chương tiếp theo.Tôi muốn trở lại Barcelona. Nếu có thể làm được những gì tôi đã làm khi còn là cầu thủ với vai trò khác ở CLB xứ Catalonia, tôi sẽ rất vui mừng\".CLB Real Madrid cũng gửi lời tri ân đến Iniesta: \"Real Madrid muốn bày tỏ sự công nhận, ngưỡng mộ và tình cảm với một trong những huyền thoại lớn nhất của bóng đá Tây Ban Nha và thế giới\"."
                }
            },
            {
                "https://dantri.com.vn//the-thao/man-city-gui-thu-cho-19-clb-va-chi-trich-premier-league-gay-hieu-lam-20241009075404511.htm": {
                    "title": "Man City gửi thư cho 19 CLB và chỉ trích Premier League gây hiểu lầm",
                    "time": " Thứ tư, 09/10/2024 - 08:03 ",
                    "overview": "(Dân trí) - Man City cho rằng Premier League đã \"gây hiểu lầm\" cho các câu lạc bộ (CLB) của giải đấu về kết quả của tranh chấp pháp lý liên quan đến các hợp đồng tài trợ.",
                    "content": "Cả Man City và Premier League đều nhận phần thắng về mình khi cùng nhau đăng tải bản tóm tắt kết luận dài 165 trang của hội đồng trọng tài độc lập về vụ kiện liên quan đến giao dịch với các bên liên kết (APT).Man City đã gửi thư tới các đội bóng còn lại của Premier League sau cuộc chiến pháp lý của họ (Ảnh: Getty).Phía Premier League cho rằng: \"Hầu hết những lập luận của Man City đều bị tòa án loại bỏ và APT được coi là cần thiết để duy trì sự công bằng giữa các CLB của giải đấu\".Trong thư gửi Premier League và 19 CLB, Man City khẳng định những lập trường về APT mà ban tổ chức đưa ra không có giá trị và phản đối cách giải thích đó.\"Thật đáng tiếc, bản tóm tắt này gây hiểu lầm và có nhiều thông tin không chính xác. Premier League đã vội vã trong việc tham khảo ý kiến của các CLB về đề xuất quy tắc APT.Tòa án đã tuyên bố các quy định của APT là bất hợp pháp, điều này chứng tỏ tất cả các quy định của APT đều không có giá trị kể từ khi xuất hiện vào năm 2021\", Giám đốc pháp lý của Man City, Simon Cliff viết trong thư gửi ban lãnh đạo giải đấu và 19 CLB còn lại.APT là những quy định được Premier League đưa ra nhằm ngăn chặn những công ty liên quan đến chủ sở hữu trả tiền quá mức cho các hợp đồng với chính đội bóng của họ.Man City đã đề xuất loại bỏ hoàn toàn quy tắc này, tuy nhiên không được hội đồng trọng tài chấp thuận.\"Mặc dù Man City không thành công với mọi lập luận đặt ra trong vụ kiện pháp lý này, nhưng CLB không cần phải chứng minh rằng các quy tắc APT là bất hợp pháp vì nhiều lý do khác nhau.Chỉ cần chúng bất hợp pháp vì một lý do là đủ. Trong trường hợp này, tòa án thấy rằng các quy tắc APT là bất hợp pháp vì ba lý do khác nhau\", Cliff viết.Chưa có phản hồi nào từ phía Premier League nhưng theo báo chí Anh, ban tổ chức giải đấu đã gửi thư cho các đội bóng và chốt ngày họp để bàn về việc chỉnh sửa APT theo phán quyết của hội đồng."
                }
            },
            {
                "https://dantri.com.vn//the-thao/dien-bien-moi-vu-cau-thu-tre-o-khanh-hoa-bi-thu-giu-the-atm-20241009095200756.htm": {
                    "title": "Diễn biến mới vụ cầu thủ trẻ ở Khánh Hòa bị thu giữ thẻ ATM",
                    "time": " Thứ tư, 09/10/2024 - 08:02 ",
                    "overview": "(Dân trí) - Liên quan đến vụ cầu thủ trẻ ở CLB Khánh Hòa bị thu giữ thẻ ATM, Sở Văn hóa và Thể thao Khánh Hòa đã kỷ luật nhiều cán bộ, thu hồi hơn 500 triệu đồng nộp vào ngân sách.",
                    "content": "Ngày 9/10, ông Lê Văn Hoa, Phó Giám đốc Sở Văn hóa và Thể thao (VH&TT) tỉnh Khánh Hòa, cho biết đã ký ban hành quyết định kỷ luật cảnh cáo đối với ông Nguyễn Minh Đạt, Giám đốc Trung tâm huấn luyện kỹ thuật thể thao Khánh Hòa và khiển trách bà Hoàng Thị Hằng Nga, Phó Giám đốc phụ trách chuyên môn trung tâm này.Bên cạnh đó, xử lý kỷ luật hình thức khiển trách đối với 2 huấn luyện viên (HLV) và buộc thôi việc đối với 2 HLV khác.Cầu thủ của Khánh Hòa trong một trận bóng (Ảnh: FC Khánh Hòa).Sở VH&TT Khánh Hòa cũng chỉ đạo cơ quan chuyên môn thu hồi tiền nộp vào ngân sách nhà nước hơn 500 triệu đồng.\"Hiện nay, các đơn vị đã khắc phục hậu quả, chi trả tiền công và tiền ăn lại cho vận động viên trên cơ sở thỏa thuận giữa các HLV và vận động viên; đồng thời nộp toàn bộ số tiền thất thoát vào ngân sách nhà nước\", ông Hoa thông tin.Theo ông Hoa, Sở VH&TT Khánh Hòa cũng chỉ đạo Thanh tra sở này chuyển hồ sơ vụ việc có dấu hiệu hình sự sang cơ quan điều tra, Công an tỉnh Khánh Hòa.Phó Giám đốc Sở VH&TT Khánh Hòa cho biết trong thời gian tới, sở nghiêm cấm việc HLV giữ thẻ và mật khẩu ATM của vận động viên; thực hiện việc chi trả tiền ăn từ đầu tháng, tiền công tháng trước được chi trả vào tháng sau khi có đầy đủ bảng chấm công của vận động viên;Chuyển vào tài khoản ngân hàng đối với vận động viên đã được mở tài khoản ngân hàng; các vận động viên chưa đủ điều kiện mở tại khoản ngân hàng sẽ trực tiếp ký nhận tiền mặt tại thủ quỹ trung tâm;Niêm yết công khai, minh bạch chi trả tiền công và tiền ăn cho các vận động viên tại nơi tập luyện để thực hiện giám sát nội bộ với việc chi trả.Trước đó, như Dân trí đã thông tin, qua thanh tra phát hiện có 2 HLV ở Khánh Hòa đã thu giữ thẻ ATM, mật khẩu và sử dụng tiền trong thẻ của nhiều vận động viên thuộc đội tuyển cầu thủ trẻ tỉnh này.Việc giữ thẻ ATM của các cầu thủ, sau đó chi trả cho họ không đúng theo quy định của 2 HLV làm thất thoát ngân sách, xuất hiện số tiền chênh lệch lớn giữa khoản mà các cầu thủ được chi trả so với khoản mà họ thực nhận.Chưa hết, HLV còn cho các cầu thủ chấm thừa ngày công, trong khi không tập luyện thực tế vào ngày thứ Bảy hàng tuần."
                }
            },
            {
                "https://dantri.com.vn//the-thao/ban-lanh-dao-man-utd-chua-sa-thai-hlv-ten-hag-20241009064130634.htm": {
                    "title": "Ban lãnh đạo Man Utd chưa sa thải HLV Ten Hag",
                    "time": " Thứ tư, 09/10/2024 - 06:45 ",
                    "overview": "(Dân trí) - Trong cuộc họp thường kỳ hôm qua (8/10), Ban lãnh đạo Man Utd chưa đưa ra phán quyết cuối cùng về tương lai của HLV Erik Ten Hag.",
                    "content": "Theo báo giới Anh, trong cuộc họp thường kỳ ngày 8/10, các lãnh đạo của Man Utd quyết định rằng HLV Erik Ten Hag vẫn sẽ được tại vị. Tuy nhiên, đây chỉ là quyết định tạm thời và chiếc ghế của chiến lược gia người Hà Lan vẫn chưa được đảm bảo.Cuộc họp có sự tham gia của đồng sở hữu Man Utd Jim Ratcliffe, giám đốc điều hành Omar Berrada, giám đốc thể thao Dan Ashworth, giám đốc kỹ thuật Jason Wilcox sẽ có cuộc họp tại London (Anh).HLV Erik Ten Hag vẫn tiếp tục dẫn dắt Man Utd (Ảnh: Reuters).Bản thân HLV Erik Ten Hag còn đang cùng gia đình trải qua kỳ nghỉ ngắn ngày khi các đội tuyển quốc gia tập trung thi đấu FIFA Days. Ông cũng cho phép các cầu thủ Man Utd không phải tập trung đội tuyển quốc gia được nghỉ ngơi trong vài ngày.Tương lai của HLV Erik Ten Hag bị đặt trong tình trạng báo động trong 2 tuần gần đây, khi Man Utd thua 0-3 trước Tottenham Hotspur tại Old Trafford, tiếp đó là các trận hòa Porto tại Europa League và Aston Villa tại Premier League, khiến các ông chủ tỏ ra hết kiên nhẫn.Mặc dù vậy, việc phải chi số tiền bồi thường hợp đồng lên đến 17,5 triệu bảng nếu sa thải Ten Hag khiến Ban lãnh đạo Man Utd phải cân nhắc. Hợp đồng của chiến lược gia người Hà Lan ở sân Old Trafford có thời hạn đến tháng 6/2026.HLV Gareth Southgate và Thomas Tuchel được đồn đoán sẽ là ứng cử viên hàng đầu mà Man Utd nhắm đến để thay thế Erik Ten Hag. Tuy vậy, HLV Ten Hag vẫn chưa bị phán quyết về tương lai thời điểm này.Sau khi kết thúc loạt trận FIFA Days tháng 10, Man Utd sẽ tiếp đón Brentford tại Old Trafford ở vòng 8 Premier League ngày 19/10. Sau đó, \"Quỷ đỏ\" làm khách tới sân của Fenerbahce ở Europa League và West Ham ở Premier League."
                }
            },
            {
                "https://dantri.com.vn//the-thao/djokovic-thang-hoa-tai-thuong-hai-masters-20241008234856542.htm": {
                    "title": "Djokovic thăng hoa tại Thượng Hải Masters",
                    "time": " Thứ tư, 09/10/2024 - 00:03 ",
                    "overview": "(Dân trí) - Novak Djokovic chỉ tiêu tốn 64 phút để vượt qua thử thách tại vòng 3 Thượng Hải Masters khi anh đánh bại Flavio Cobolli với tỷ số 6-1, 6-2 để giành vé đi tiếp.",
                    "content": "Novak Djokovic đã vượt qua bài kiểm tra mới nhất trong hành trình giành danh hiệu vô địch thứ 100 ở cấp độ giải đấu khi anh đánh bại Flavio Cobolli với tỷ số 6-1, 6-2 để tiến vào vòng 4 tại Thượng Hải Masters.Djokovic dễ dàng giành chiến thắng ở vòng 3 Thượng Hải Masters (Ảnh: Getty).Trong một trận đấu hoàn toàn trái ngược với trận mở màn gặp tay vợt trẻ Alex Michelsen, Djokovic đã giành chiến thắng áp đảo trước Cobolli trong lần gặp mặt đầu tiên của hai người tại ATP.Djokovic đã cải thiện thành tích lên 34-8 trong mùa giải năm nay. Phát biểu sau trận đấu anh cho biết: \"Ngay từ đầu, tôi đã có một kế hoạch rõ ràng về những gì cần làm, đó là duy trì khát khao và cố gắng sử dụng mọi đường bóng ngắn để giành thế chủ động trong điểm số.Rõ ràng Cobolli đã kiệt sức sau trận đấu với Stan Wawrinka. Tôi nghĩ rằng điều đó đã ảnh hưởng đến anh ấy về mặt thể chất ngày hôm nay. Tôi chưa chơi quá nhiều trận, tôi nghĩ điểm tích cực ở đây là tôi vẫn còn sung sức, vì vậy tôi rất vui khi được thi đấu mỗi ngày cho đến chừng nào còn có thể\".Djokovic sẽ đối đầu với Roman Safiullin, người đã đánh bại hạt giống số 13 Frances Tiafoe trong một cuộc đụng độ hấp dẫn ở vòng 3. Safiullin ghi 51 winner trên đường đến chiến thắng 5-7, 7-5, 7-6(5) sau 3 giờ 4 phút.Do trời mưa ở Thượng Hải nên người hâm mộ buộc phải đợi đến hôm nay (8/10) để chứng kiến tay vợt bốn lần vô địch tranh tài ở vòng 3, nhưng họ được đền đáp xứng đáng khi chứng kiến màn trình diễn đỉnh cao của Djokovic dưới ánh đèn.Djokovic lần đầu tiên xuất hiện tại giải ATP Masters 1000 của Trung Quốc kể từ năm 2019, anh thể hiện phong độ cao ngay từ đầu với những cú đánh bóng chính xác từ cả hai cánh để kiểm soát trận đấu và vươn lên dẫn trước sớm. Nole đã tung ra 11 winner trong set đầu tiên kéo dài 29 phút.Cobolli đã vượt qua thách thức khó khăn ở đầu set thứ hai để bảo vệ thành công 2 game giao bóng. Tuy nhiên, Djokovic đã duy trì phong độ cao để thắng 5 game liên tiếp và kết thúc set 2 trong 33 phút.Djokovic đang dần nâng cao hy vọng giành quyền tham dự Nitto ATP Finals tại Turin. Tay vợt người Serbia hiện đang đứng thứ 8 tại ATP Live Race To Turin, kém Andrey Rublev ở vị trí thứ bảy 220 điểm."
                }
            },
            {
                "https://dantri.com.vn//the-thao/dieu-lamine-yamal-con-thieu-de-vuon-len-tro-thanh-ngoi-sao-lon-20241008192017154.htm": {
                    "title": "Điều Lamine Yamal còn thiếu để vươn lên trở thành ngôi sao lớn",
                    "time": " Thứ ba, 08/10/2024 - 20:35 ",
                    "overview": "(Dân trí) - Chuyên gia Carles Fite đã chỉ ra điều Lamine Yamal còn thiếu để có thể vươn lên trở thành ngôi sao lớn trong tương lai.",
                    "content": "Lamine Yamal đang vươn lên với tốc độ không thể cản nổi. Dù mới 17 tuổi nhưng cầu thủ này đã có tầm ảnh hưởng ở Barcelona không kém gì Messi ở thời kỳ đỉnh cao. Cho tới thời điểm này, ngôi sao sinh năm 2007 đã ghi 6 bàn và có 5 đường kiến tạo thành bàn trên mọi đấu trường.Lamine Yamal thể hiện sự thất vọng sau khi bị thay ra sân trong trận đấu với Alaves (Ảnh chụp màn hình).Barcelona đang rất vui mừng khi Lamine Yamal phát triển đúng hướng. Tuy nhiên, theo chuyên gia Carles Fite, tiền đạo này cần phải kiểm soát tốt hơn sự thất vọng của mình nếu muốn vươn lên trở thành ngôi sao lớn.Ông Carles Fite cho biết: \"Tôi đã nói chuyện với một HLV của Barcelona. Ông ấy nói rằng điều mà Lamine Yamal còn thiếu chính là khả năng kiểm soát sự thất vọng của mình\".Điều này không phải là vấn đề nghiêm trọng với cầu thủ chỉ mới 17 tuổi. Một cầu thủ có quyết tâm và ý chí chiến đấu mãnh liệt như Lamine Yamal có thể phản ứng với mọi tác động diễn ra trong trận đấu.Một ví dụ rõ ràng chính là trận đấu giữa Barcelona và Alaves. Sau khi bị thay khỏi sân ở phút 67, nhường vị trí cho Ansu Fati, Lamine Yamal đã không giấu được sự thất vọng của mình. Đồng đội Hector Fort đã tới để trấn an Lamine Yamal, giúp thần đồng này bình tĩnh hơn.Lamine Yamal cần kiểm soát tốt cảm xúc của mình nếu muốn vươn lên trở thành ngôi sao (Ảnh: Getty).HLV Hansi Flick chưa bao giờ phủ nhận tầm quan trọng của Lamine Yamal. Thậm chí, ông thầy người Đức còn khẳng định chưa có kế hoạch để thần đồng 17 tuổi nghỉ ngơi, bất chấp việc anh trải qua lịch thi đấu dày đặc.Tuy nhiên, để hạn chế chấn thương cho Lamine Yamal, HLV Hansi Flick đã tận dụng thời gian trong trận đấu để rút ngôi sao sinh năm 2007 ra sân dưỡng sức, nếu như Barcelona có lợi thế an toàn trước đối thủ. Dẫu vậy, Lamine Yamal vẫn cảm thấy không hài lòng và muốn ra sân mọi lúc mọi nơi.Sau khi thi đấu cho Barcelona, Lamine Yamal đã lên tập trung đội tuyển Tây Ban Nha chuẩn bị cho hai trận đấu với Đan Mạch và Serbia ở Nations League trong tháng 10."
                }
            },
            {
                "https://dantri.com.vn//the-thao/dinh-bac-tu-tin-canh-tranh-suat-da-chinh-o-doi-tuyen-viet-nam-20241008211715764.htm": {
                    "title": "Đình Bắc tự tin cạnh tranh suất đá chính ở đội tuyển Việt Nam",
                    "time": " Thứ ba, 08/10/2024 - 20:16 ",
                    "overview": "(Dân trí) - Là một trong những tiền đạo trẻ tuổi nhất đội tuyển Việt Nam nhưng Đình Bắc rất tự tin sẽ cạnh tranh suất đá chính trong trận giao hữu gặp CLB Nam Định và đội tuyển Ấn Độ sắp tới.",
                    "content": "Trả lời phỏng vấn trước buổi tập chiều 8/10 của đội tuyển Việt Nam, tiền đạo Nguyễn Đình Bắc cho biết bản thân đã lấy lại thể trạng tốt nhất và không gặp khó khăn nào ở thời điểm này.Chân sút 20 tuổi từng gây ấn tượng mạnh trong trận đấu với đội tuyển Nhật Bản tại vòng chung kết Asian Cup 2023 cũng thể hiện quyết tâm và sự tự tin rất lớn khi có cơ hội tại đội tuyển Việt Nam đợt này.Đình Bắc rất tự tin về khả năng được ra sân đá chính (Ảnh: Đỗ Minh Quân).\"Tôi thích nghi được với vị trí thi đấu trong giáo án của HLV Kim Sang Sik. Tôi cố gắng tập luyện thật tốt để góp mặt trong các trận đấu sắp tới\", Đình Bắc nói.Tiền đạo Công an Hà Nội cho biết, khi lên tập trung cùng đội tuyển, HLV trưởng Kim Sang Sik đã nói rằng, tất cả các cầu thủ đều có cơ hội như nhau, từ các anh có kinh nghiệm cho đến các cầu thủ trẻ, ai cũng cố gắng tập luyện để được tin tưởng và cố gắng cống hiến những gì tốt nhất cho đội tuyển.Tiền vệ Nguyễn Hoàng Đức trong buổi tập chiều 8/10 (Ảnh: Đỗ Minh Quân).Dù vậy, Đình Bắc sẽ phải cạnh tranh vị trí với những đàn anh nhiều kinh nghiệm như Văn Quyết, Tiến Linh, Văn Toàn, bên cạnh đó là những chân sút trẻ đang lên như Bùi Vĩ Hào, Nguyễn Quốc Việt. Mặc dù vậy, Đình Bắc cho rằng bản thân không có áp lực trong việc cạnh tranh vị trí.\"Mỗi lần lên tập trung, vị trí của tôi luôn có nhiều anh lớn có tên tuổi. Nhưng bản thân tôi không có áp lực, tôi sẽ nỗ lực có phong độ tốt để được tin tưởng và có cơ hội thi đấu, từ đó cố gắng làm tốt nhất trên sân nếu được trao cơ hội đấu Ấn Độ\", Đình Bắc khẳng định.Đội tuyển Việt Nam có sự cạnh tranh cao (Ảnh: Đỗ Minh Quân).Trở lại với buổi tập chiều nay của đội tuyển Việt Nam, HLV Kim Sang Sik tiếp tục dành phần lớn thời lượng cho các nội dung rèn chiến thuật.Chiều mai (9/10), nhà cầm quân người Hàn Quốc sẽ có dịp kiểm tra, đánh giá rõ nét hơn về sự vận hành của đội cũng như phong độ của các cầu thủ trong trận giao hữu với \"quân xanh\" là CLB Nam Định.Sáng 11/10, đội tuyển Việt Nam sẽ di chuyển về Nam Định và có buổi tập làm quen sân Thiên Trường vào chiều cùng ngày."
                }
            },
            {
                "https://dantri.com.vn//the-thao/hai-qua-phat-den-do-khoc-do-cuoi-xem-xong-van-cam-thay-kho-hieu-20241008185834563.htm": {
                    "title": "Hai quả phạt đền \"dở khóc dở cười\", xem xong vẫn cảm thấy khó hiểu",
                    "time": " Thứ ba, 08/10/2024 - 19:15 ",
                    "overview": "(Dân trí) - Trận đấu giữa Magdeburg và Greuther Furth ở giải hạng Hai Đức diễn ra vào hôm 6/10 đã chứng kiến hai quả phạt đền vô cùng khó hiểu.",
                    "content": "Trận đấu giữa Magdeburg và Greuther Furth ở vòng 6 giải hạng Hai Đức diễn ra hôm 6/10 đã kết thúc với tỷ số 2-2. Đáng chú ý, trong trận đấu này, người hâm mộ đã được chứng kiến hai quả phạt đền \"dở khóc dở cười\".Gideon Jung bất ngờ cầm bóng lên sau đường chuyền của thủ môn (Ảnh chụp màn hình).Quả phạt đền đầu tiên diễn ra ở phút 13. Xuất phát từ tình huống bóng rơi tự do trong vòng cấm đội khách Greuther Furth, thủ môn Nahuel Noll dùng tay khống chế bóng. Sau đó, anh ném bóng chuyền cho đồng đội Gideon Jung đang đứng gần. Không hiểu vì lý do gì, Gideon Jung lại cầm bóng lên, thay vì dùng chân kiểm soát bóng.Ngay lập tức, trọng tài đã cho Magdeburg hưởng phạt đền. Mặc dù thủ thành Nahuel Noll đã cản phá thành công quả phạt đền của Mohamed El Hankouri nhưng anh vẫn để cầu thủ này đá bồi thành công.Thế nhưng, dường như Magdeburg muốn đáp lễ đối thủ khi cũng chịu quả phạt đền trong tình huống ngớ ngẩn không kém. Phút 41, trong tình huống tranh chấp, cầu thủ của Greuther Furth ngã ngoài vòng cấm.Nhưng vấn đề ở chỗ, khi trọng tài vẫn chưa cắt còi, hậu vệ Daniel Heber lại nhặt bóng lên và đưa cho đối thủ. Kết quả, trọng tài đã cho Greuther Furth hưởng quả phạt đền. Julian Green đã không bỏ qua \"món quà\" này.Bình luận về hai tình huống phạt đền này, tờ Yahoo đã phải dùng từ \"kỳ lạ\". Họ không tin rằng có tới hai sai lầm như vậy xuất hiện trong một trận đấu. Thậm chí, hai quả phạt đền này còn được trang chủ Bundesliga đăng lại với dòng tít: \"Hai quả phạt đền hỗn loạn\".Daniel Heber cầm bóng trong vòng cấm khi trọng tài chưa cắt còi (Ảnh chụp màn hình).Tờ Hindustan Times cho rằng ngay cả người xem cũng cảm thấy khó hiểu không biết chuyện gì xảy ra. Họ nhấn mạnh: \"Không thể tin được có hai quả phạt đền điên rồ như vậy xuất hiện trong một trận đấu. Từ \"khó hiểu\" là không đủ để diễn tả về hai tình huống này\".Kết thúc trận đấu này, Magdeburg đang xếp ở vị trí thứ hai trên bảng xếp hạng giải hạng Hai Đức với 16 điểm sau 8 trận, kém đội đầu bảng Fortuna Dusseldorf. Trong khi đó, Greuther Furth xếp thứ 10 với 10 điểm."
                }
            },
            {
                "https://dantri.com.vn//the-thao/vff-bi-lien-doan-bong-da-chau-a-phat-gan-250-trieu-dong-20241008175316357.htm": {
                    "title": "VFF bị Liên đoàn bóng đá châu Á phạt gần 250 triệu đồng",
                    "time": " Thứ ba, 08/10/2024 - 16:02 ",
                    "overview": "(Dân trí) - Liên đoàn bóng đá châu Á (AFC) phạt Liên đoàn bóng đá Việt Nam (VFF) 10.000 USD (gần 250 triệu đồng) vì không đáp ứng các yêu cầu về y tế, khi tổ chức vòng loại bảng B giải U17 nữ châu Á 2023.",
                    "content": "Vòng loại bảng B giải U17 nữ châu Á diễn ra hồi tháng 9 năm ngoái, tại Trung tâm đào tạo bóng đá trẻ Việt Nam. Tham dự vòng loại bảng B có các đội Australia, Philippines, Bangladesh và chủ nhà Việt Nam.Vòng loại bảng B giải U17 nữ châu Á diễn ra năm ngoái (Ảnh: VFF).Thông qua báo cáo của giám sát AFC, Liên đoàn bóng đá châu Á xác định Ban tổ chức (BTC) chủ nhà mắc lỗi trong khâu y tế, dẫn đến án phạt như trên. Các lỗi trên chủ yếu liên quan đến việc BTC thiếu các thiết bị y tế thiết yếu, tiên tiến, theo yêu cầu của AFC.Sở dĩ có chuyện Liên đoàn bóng đá châu Á không ra án phạt ngay lập tức mà phải đến một năm sau mới thông báo cho VFF, vì họ còn chờ đầy đủ các báo cáo, cũng như xem xét kháng cáo từ bên bị phạt.Để được tổ chức giải đấu cấp châu lục, dù chỉ mang tính chất vòng loại, các BTC chủ nhà phải đáp ứng nhiều yêu cầu gắt gao của AFC.Những yêu cầu này không hề dễ, nhưng trên bước đường phát triển, cũng như để chuẩn hóa các bước trong khâu tổ chức, các liên đoàn thành viên của AFC đều cố gắng thực hiện nghiêm túc.VFF không phải là liên đoàn thành viên đầu tiên của AFC bị phạt, do không đáp ứng một số yêu cầu từ phía Liên đoàn bóng đá châu Á. Nhiều liên đoàn cấp quốc gia khác còn bị phạt vì những lỗi nặng hơn nhiều.Dĩ nhiên, mức độ vi phạm càng nặng, mức phạt càng cao. Riêng mức phạt hành chính là một trong những hình thức phạt nhẹ nhất của AFC."
                }
            },
            {
                "https://dantri.com.vn//the-thao/phan-ung-vo-cung-bat-ngo-cua-hlv-ten-hag-truoc-thoi-khac-phan-quyet-20241008143540471.htm": {
                    "title": "Phản ứng vô cùng bất ngờ của HLV Ten Hag trước thời khắc phán quyết",
                    "time": " Thứ ba, 08/10/2024 - 15:35 ",
                    "overview": "(Dân trí) - Theo tờ Telegraph, HLV Ten Hag vẫn tỏ ra lạc quan về tương lai của mình, dù cho trong ngày hôm nay (8/10), Ban lãnh đạo Man Utd sẽ họp để bàn bạc về số phận của HLV Ten Hag.",
                    "content": "Trong thời gian qua, Man Utd thi đấu vô cùng tệ hại khi không giành chiến thắng trong 5 trận đấu gần nhất trên mọi đấu trường. Điều đó khiến cho tương lai của HLV Ten Hag tỏ ra vô cùng bấp bênh.HLV Ten Hag vẫn lạc quan vào tương lai ở Man Utd (Ảnh: Getty).Vào hôm nay (8/10), Ban lãnh đạo của Man Utd sẽ tổ chức họp. Thành phần tham dự gồm hai đồng sở hữu Sir Jim Ratcliffe và Joel Glazer, Sir Dave Brailsford, Giám đốc điều hành Omar Berrada, Giám đốc thể thao Dan Ashworth và Giám đốc kỹ thuật Jason Wilcox.Thực tế, đây chỉ là cuộc họp thường kỳ, diễn ra hàng tháng ở Man Utd. Tuy nhiên, trong cuộc họp, các chóp bu của Man Utd sẽ bàn bạc thêm về tương lai của HLV Ten Hag.Theo ghi nhận, những người đứng đầu Man Utd dần mất kiên nhẫn với HLV Ten Hag. Trong mùa Hè vừa qua, CLB đã chi tới 200 triệu bảng để chiến lược gia người Hà Lan tăng cường lực lượng. Mặc dù vậy, CLB vẫn có khởi đầu tệ nhất trong kỷ nguyên Ngoại hạng Anh (tính từ năm 1992) khi chỉ giành 8 điểm sau 7 trận đấu.Bất chấp việc báo giới đã không ngừng lên tiếng cảnh báo về tương lai của HLV Ten Hag nhưng theo tờ Telegraph, HLV người Hà Lan tỏ ra lạc quan. HLV Ten Hag được cho là không nhận thấy bất kỳ dấu hiệu nào cho thấy tương lai ở Old Trafford bị đe dọa.Tương lai của HLV Ten Hag được phán quyết trong ngày hôm nay (Ảnh: Getty).Thậm chí, chiến lược gia sinh năm 1968 còn đang cùng gia đình trải qua kỳ nghỉ ngắn ngày trước giông bão. Ông cũng cho phép các cầu thủ Man Utd không phải tập trung đội tuyển quốc gia được nghỉ ngơi trong vài ngày để tái tạo năng lượng.Trong số những ứng cử viên thay thế HLV Ten Hag, hai gương mặt sáng giá nổi lên là Gareth Southgate và Thomas Tuchel. HLV Southgate vẫn chưa nhận được lời dẫn dắt đội bóng nào sau khi rời đội tuyển Anh. Tương tự, Tuchel cũng đang là người tự do sau khi rời khỏi Bayern Munich. Trong thời gian qua, cả hai ông đều được đồn thổi sẽ tới thay thế HLV Ten Hag."
                }
            },
            {
                "https://dantri.com.vn//the-thao/man-utd-chi-tien-khung-cho-viec-sa-thai-hlv-sau-thoi-alex-ferguson-20241008121821664.htm": {
                    "title": "Man Utd chi tiền khủng cho việc sa thải HLV sau thời Alex Ferguson",
                    "time": " Thứ ba, 08/10/2024 - 15:19 ",
                    "overview": "(Dân trí) - Man Utd sẽ tiêu tốn 73 triệu bảng cho việc chấm dứt hợp đồng với các HLV sau thời Alex Ferguson, nếu \"Quỷ đỏ\" quyết định sa thải Erik Ten Hag trong buổi họp của ban lãnh đạo đội bóng ngày 8/10.",
                    "content": "Sau trận hòa 0-0 trước Aston Villa tối 6/10, đoàn quân huấn luyện viên (HLV) Erik Ten Hag trải qua mùa giải có khởi đầu tệ nhất trong kỷ nguyên Premier League.Đây là trận đấu thứ 5 liên tiếp \"Quỷ đỏ\" không thể giành chiến thắng, họ chỉ có 8 điểm sau 7 vòng đấu và ghi được vỏn vẹn 5 bàn thắng. HLV Ten Hag đang phải đối mặt với áp lực bị sa thải vô cùng lớn.Số phận của HLV Ten Hag tại Man Utd sẽ được quyết định trong cuộc họp của ban lãnh đạo đội bóng hôm nay (Ảnh: Getty).Theo báo giới Anh, ban lãnh đạo của Man Utd đang chuẩn bị cho một cuộc họp tại London vào hôm nay (8/10) để bàn về tương lai HLV Erik Ten Hag.Nếu đội chủ sân Old Trafford chấm dứt hợp đồng với vị chiến lược gia người Hà Lan, số tiền mà CLB này sẽ phải bồi thường là 17,5 triệu bảng, cao hơn 7,5 triệu bảng so với số tiền mà Man Utd phải bỏ ra nếu chấm dứt hợp đồng với HLV Ten Hag vào cuối mùa giải trước.Khoản tiền bồi thường này tương đương một nửa số tiền mà CLB thành Manchester tiết kiệm được sau khi sa thải 250 nhân viên vào đầu năm nay.Kể từ khi HLV Alex Ferguson rời đội bóng, Man Utd đã sa thải 5 HLV và số tiền đội bóng này đã phải bỏ ra để bồi thường hợp đồng từ năm 2014 bao gồm: David Moyes (5 triệu bảng, năm 2014); Louis van Gaal (8,4 triệu bảng, năm 2016); Jose Mourinho (19,6 triệu bảng, năm 2019); Ole Gunnar Solskjaer (7,5 triệu bảng, năm 2021) và Ralf Rangnick (15 triệu bảng, năm 2022).Thống kê số tiền Man Utd phải chi trả cho việc chấm dứt hợp đồng với các huấn luyện viên (Ảnh: Guardian).Việc sa thải Ten Hag sẽ nâng tổng số tiền Man Utd phải chi trả cho việc chấm dứt hợp đồng với các HLV trong 10 năm trở lại đây lên con số 73 triệu bảng. \"Quỷ đỏ\" thành Manchester đang cân nhắc đưa HLV Thomas Tuchel về sân Old Trafford để thay thế cho HLV Ten Hag."
                }
            }
        ]
    }
]
